[{"id":1001,"active":true,"title_es":"Mercadillo de -La Savina-","title_en":"Flea Market of La Savina","title_ca":"Mercadet de La Savina","title_it":"Mercatino di La Savina","title_nl":"Vlooienmarkt van La Savina","title_pt":"Mercadinho de La Savina","title_de":"Flohmarkt von La Savina","title_fr":"Marché aux puces de La Savina","title_zh":"拉萨维纳跳蚤市场","title_ru":"Блошиный рынок Ла Савина","desc_es":"Situado en el paseo marítimo del puerto, este mercado es ideal para pasear junto al mar. Ofrece una amplia selección de moda, complementos y artesanía.","desc_en":"Located on the port's promenade, this market is ideal for a stroll by the sea. It offers a wide selection of fashion, accessories, and handicrafts.","desc_ca":"Situat al passeig marítim del port, aquest mercat és ideal per passejar vora el mar. Ofereix una àmplia selecció de moda, complements i artesania.","desc_it":"Situato sul lungomare del porto, questo mercato è ideale per passeggiare in riva al mare. Offre un'ampia selezione di moda, accessori e artigianato.","desc_nl":"Gelegen aan de boulevard van de haven, is deze markt ideaal voor een wandeling langs de zee. Het biedt een ruime selectie mode, accessoires en handwerk.","desc_pt":"Situado no passeio marítimo do porto, este mercado é ideal para passear junto ao mar. Oferece uma ampla seleção de moda, acessórios e artesanato.","desc_de":"Am Hafenpromenade gelegen, ist dieser Markt ideal für einen Spaziergang am Meer. Er bietet eine große Auswahl an Mode, Accessoires und Kunsthandwerk.","desc_fr":"Situé sur la promenade du port, ce marché est idéal pour se promener en bord de mer. Il offre une large sélection de mode, d'accessoires et d'artisanat.","desc_zh":"这个市场位于港口海滨长廊，是海边散步的理想场所。它提供各种时尚、配饰和手工艺品。","desc_ru":"Расположенный на набережной порта, этот рынок идеально подходит для прогулок у моря. Он предлагает широкий выбор моды, аксессуаров и ремесел.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770626130/uEYvCJn_et8pov.jpg","map_url":"https://maps.app.goo.gl/czGGmjE4hVXaQ2nC8","pdf_url":"Toda la semana","act_date":"16/05/2026 - 30/09/2026","act_time":"10:00 - 01:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Mercado","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1002,"active":true,"title_es":"Mercadillo de -Sant Francesc-","title_en":"Flea market of Sant Francesc","title_ca":"Mercat de Sant Francesc","title_it":"Mercatino di Sant Francesc","title_nl":"Vlooienmarkt van Sant Francesc","title_pt":"Mercadinho de Sant Francesc","title_de":"Flohmarkt von Sant Francesc","title_fr":"Marché aux puces de Sant Francesc","title_zh":"圣弗朗西斯跳蚤市场","title_ru":"Блошиный рынок Сант-Франсеск","desc_es":"Encantador mercado cuyos puestos se reparten por las calles peatonales del centro.Encontrarás artesanía local, bisutería creativa y moda exclusiva en un ambiente lleno de vida.","desc_en":"Charming market whose stalls are spread across the pedestrian streets of the center. You'll find local crafts, creative jewelry, and exclusive fashion in a lively atmosphere.","desc_ca":"Encantador mercat les parades del qual es reparteixen pels carrers de vianants del centre. Hi trobaràs artesania local, bijuteria creativa i moda exclusiva en un ambient ple de vida.","desc_it":"Incantevole mercato le cui bancarelle si distribuiscono per le vie pedonali del centro. Troverai artigianato locale, bigiotteria creativa e moda esclusiva in un ambiente pieno di vita.","desc_nl":"Charmante markt waarvan de kraampjes verspreid zijn over de voetgangersstraten van het centrum. Je vindt er lokaal handwerk, creatieve sieraden en exclusieve mode in een levendige sfeer.","desc_pt":"Mercado encantador cujas bancas se espalham pelas ruas pedonais do centro. Encontrarás artesanato local, bijuteria criativa e moda exclusiva num ambiente cheio de vida.","desc_de":"Bezaubernder Markt, dessen Stände sich durch die Fußgängerzonen des Zentrums verteilen. Hier finden Sie lokales Kunsthandwerk, kreativen Schmuck und exklusive Mode in einer lebhaften Atmosphäre.","desc_fr":"Charmant marché dont les étals se répartissent dans les rues piétonnes du centre. Vous y trouverez de l'artisanat local, des bijoux créatifs et de la mode exclusive dans une ambiance pleine de vie.","desc_zh":"迷人的市场，摊位分布在市中心的步行街上。您会在这里找到当地手工艺品、创意首饰和独家时尚，沉浸在充满活力的氛围中。","desc_ru":"Очаровательный рынок, чьи прилавки расположены на пешеходных улицах центра. Вы найдете здесь местные ремесла, креативные украшения и эксклюзивную моду в оживленной атмосфере.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770626138/clakOXc_navmc9.jpg","map_url":"https://maps.app.goo.gl/g8fQL2oC5qYFF2kT9","pdf_url":"Toda la semana","act_date":"01/05/2026 - 30/10/2026","act_time":"10:00 - 14:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Mercado","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1003,"active":true,"title_es":"Mercado de -Sant Ferran-","title_en":"Market of Sant Ferran","title_ca":"Mercat de Sant Ferran","title_it":"Mercato di Sant Ferran","title_nl":"Markt van Sant Ferran","title_pt":"Mercado de Sant Ferran","title_de":"Markt von Sant Ferran","title_fr":"Marché de Sant Ferran","title_zh":"Sant Ferran 市场","title_ru":"Рынок Сант-Феррана","desc_es":"Un espacio dedicado a la expresión creativa donde pintores y artesanos locales exhiben su obra. Destaca por sus talleres de creación en vivo y su ambiente cultural único en la plaza del pueblo.","desc_en":"A space dedicated to creative expression where local painters and artisans exhibit their work. It stands out for its live creation workshops and its unique cultural atmosphere in the town square.","desc_ca":"Un espai dedicat a l'expressió creativa on pintors i artesans locals exhibeixen la seva obra. Destaca pels seus tallers de creació en viu i el seu ambient cultural únic a la plaça del poble.","desc_it":"Uno spazio dedicato all'espressione creativa dove pittori e artigiani locali espongono le loro opere. Si distingue per i suoi laboratori di creazione dal vivo e la sua atmosfera culturale unica nella piazza del paese.","desc_nl":"Een ruimte gewijd aan creatieve expressie waar lokale schilders en ambachtslieden hun werk tentoonstellen. Het valt op door zijn live creatieworkshops en zijn unieke culturele sfeer op het dorpsplein.","desc_pt":"Um espaço dedicado à expressão criativa onde pintores e artesãos locais exibem sua obra. Destaca-se pelos seus workshops de criação ao vivo e seu ambiente cultural único na praça da vila.","desc_de":"Ein Raum, der der kreativen Entfaltung gewidmet ist, wo lokale Maler und Handwerker ihre Werke ausstellen. Er zeichnet sich durch seine Live-Kreationsworkshops und seine einzigartige kulturelle Atmosphäre auf dem Dorfplatz aus.","desc_fr":"Un espace dédié à l'expression créative où peintres et artisans locaux exposent leurs œuvres. Il se distingue par ses ateliers de création en direct et son ambiance culturelle unique sur la place du village.","desc_zh":"一个致力于创意表达的空间，当地画家和工匠在此展示他们的作品。它以其现场创作工作坊和在村庄广场上独特的文化氛围而闻名。","desc_ru":"Пространство, посвященное творческому самовыражению, где местные художники и ремесленники выставляют свои работы. Оно выделяется своими мастер-классами по живописи в реальном времени и уникальной культурной атмосферой на деревенской площади.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770626152/jtM6Ii8_vhblqg.jpg","map_url":"https://maps.app.goo.gl/nPG8bMv1uj2AKd2h7","pdf_url":"Jueves, Viernes & Sábado","act_date":"28/05/2026 - 26/09/2026","act_time":"20:00 - 00:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Mercado","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1004,"active":true,"title_es":"Mercadillo de -Es Pujols-","title_en":"Street market of Es Pujols","title_ca":"Mercadet de Es Pujols","title_it":"Mercatino di Es Pujols","title_nl":"Markt van Es Pujols","title_pt":"Mercadinho de Es Pujols","title_de":"Flohmarkt von Es Pujols","title_fr":"Marché de Es Pujols","title_zh":"Es Pujols 的跳蚤市场","title_ru":"Блошиный рынок в Эс-Пужольс","desc_es":"Mercadillo nocturno que cobra vida al atardecer en el paseo marítimo. Sus coloridos puestos ofrecen artesanía, moda y recuerdos bajo la brisa marina, creando el ambiente perfecto para un paseo tras la cena.","desc_en":"Night market that comes alive at sunset on the promenade. Its colorful stalls offer crafts, fashion, and souvenirs under the sea breeze, creating the perfect atmosphere for an after-dinner stroll.","desc_ca":"Mercat nocturn que cobra vida al capvespre al passeig marítim. Les seves parades acolorides ofereixen artesania, moda i records sota la brisa marina, creant l'ambient perfecte per a un passeig després de sopar.","desc_it":"Mercatino notturno che prende vita al tramonto sul lungomare. Le sue bancarelle colorate offrono artigianato, moda e souvenir sotto la brezza marina, creando l'atmosfera perfetta per una passeggiata dopo cena.","desc_nl":"Nachtmarkt die bij zonsondergang tot leven komt aan de boulevard. De kleurrijke kraampjes bieden handwerk, mode en souvenirs onder de zeebries, wat de perfecte sfeer creëert voor een wandeling na het diner.","desc_pt":"Mercado noturno que ganha vida ao entardecer no calçadão. Suas barracas coloridas oferecem artesanato, moda e lembranças sob a brisa do mar, criando o ambiente perfeito para um passeio após o jantar.","desc_de":"Nachtmarkt, der bei Sonnenuntergang an der Promenade zum Leben erwacht. Seine farbenfrohen Stände bieten Kunsthandwerk, Mode und Souvenirs unter der Meeresbrise und schaffen die perfekte Atmosphäre für einen Spaziergang nach dem Abendessen.","desc_fr":"Marché nocturne qui s'anime au coucher du soleil sur la promenade. Ses étals colorés proposent de l'artisanat, de la mode et des souvenirs sous la brise marine, créant l'ambiance parfaite pour une promenade après le dîner.","desc_zh":"夜市在日落时分的海滨长廊上活跃起来。其色彩缤纷的摊位在海风中提供手工艺品、时尚商品和纪念品，为晚餐后的散步营造了完美的氛围。","desc_ru":"Ночной рынок, который оживает на закате на набережной. Его красочные прилавки предлагают ремесла, моду и сувениры под морским бризом, создавая идеальную атмосферу для прогулки после ужина.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770626164/e28t2KY_f6et5u.jpg","map_url":"https://maps.app.goo.gl/N6coQqHu4QaUsz4y8","pdf_url":"Toda la semana","act_date":"01/05/2026 - 30/09/2026","act_time":"19:00 - 00:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Mercado","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1005,"active":true,"title_es":"Mercado artesanal de -La Mola-","title_en":"La Mola Craft Market","title_ca":"Mercat artesanal de La Mola","title_it":"Mercato artigianale di La Mola","title_nl":"Ambachtsmarkt van La Mola","title_pt":"Mercado artesanal de La Mola","title_de":"Kunsthandwerksmarkt von La Mola","title_fr":"Marché artisanal de La Mola","title_zh":"La Mola 手工艺市场","title_ru":"Ремесленный рынок Ла Мола","desc_es":"El principal referente artesano de Formentera. Un mercado auténtico donde los artistas locales exponen su obra entre música en vivo y un vibrante ambiente hippie.","desc_en":"The main artisan reference point in Formentera. An authentic market where local artists exhibit their work amidst live music and a vibrant hippie atmosphere.","desc_ca":"El principal referent artesà de Formentera. Un mercat autèntic on els artistes locals exposen la seva obra entre música en viu i un ambient hippie vibrant.","desc_it":"Il principale punto di riferimento artigianale di Formentera. Un mercato autentico dove gli artisti locali espongono le loro opere tra musica dal vivo e una vibrante atmosfera hippie.","desc_nl":"Het belangrijkste ambachtelijke referentiepunt van Formentera. Een authentieke markt waar lokale kunstenaars hun werk tentoonstellen te midden van livemuziek en een levendige hippie-sfeer.","desc_pt":"O principal ponto de referência artesanal de Formentera. Um mercado autêntico onde artistas locais expõem suas obras entre música ao vivo e uma vibrante atmosfera hippie.","desc_de":"Der wichtigste handwerkliche Bezugspunkt auf Formentera. Ein authentischer Markt, auf dem lokale Künstler ihre Werke zwischen Live-Musik und einer lebhaften Hippie-Atmosphäre ausstellen.","desc_fr":"Le principal point de référence artisanal de Formentera. Un marché authentique où les artistes locaux exposent leurs œuvres entre musique live et une ambiance hippie vibrante.","desc_zh":"福门特拉岛主要的工匠聚集地。一个地道的市场，当地艺术家在现场音乐和充满活力的嬉皮氛围中展示他们的作品。","desc_ru":"Главный ремесленный центр Форментеры. Аутентичный рынок, где местные художники выставляют свои работы под живую музыку и в яркой хиппи-атмосфере.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770626175/h55P1qX_ati6ev.jpg","map_url":"https://maps.app.goo.gl/fAfEFecbU1HsLQoH9","pdf_url":"Miércoles & Domingo","act_date":"01/05/2026 - 12/10/2026","act_time":"16:00 - 22:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Mercado","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1006,"active":true,"title_es":"Mercado segunda mano -Sant Francesc-","title_en":"Second-hand market Sant Francesc","title_ca":"Mercat de segona mà Sant Francesc","title_it":"Mercato dell'usato Sant Francesc","title_nl":"Tweedehandsmarkt Sant Francesc","title_pt":"Mercado de segunda mão Sant Francesc","title_de":"Flohmarkt Sant Francesc","title_fr":"Marché d'occasion Sant Francesc","title_zh":"二手市场 Sant Francesc","title_ru":"Рынок подержанных товаров Sant Francesc","desc_es":"Un mercadillo local lleno de vida donde los residentes comparten tesoros, ropa vintage y curiosidades. Ideal para quienes buscan una experiencia auténtica y sostenible.","desc_en":"A lively local flea market where residents share treasures, vintage clothes, and curiosities. Ideal for those seeking an authentic and sustainable experience.","desc_ca":"Un mercat de puces local ple de vida on els residents comparteixen tresors, roba vintage i curiositats. Ideal per a aquells que busquen una experiència autèntica i sostenible.","desc_it":"Un vivace mercatino locale dove i residenti condividono tesori, abiti vintage e curiosità. Ideale per chi cerca un'esperienza autentica e sostenibile.","desc_nl":"Een levendige lokale vlooienmarkt waar bewoners schatten, vintage kleding en curiosa delen. Ideaal voor wie op zoek is naar een authentieke en duurzame ervaring.","desc_pt":"Um mercado de pulgas local cheio de vida onde os residentes partilham tesouros, roupa vintage e curiosidades. Ideal para quem procura uma experiência autêntica e sustentável.","desc_de":"Ein lebhafter lokaler Flohmarkt, auf dem Anwohner Schätze, Vintage-Kleidung und Kuriositäten teilen. Ideal für diejenigen, die ein authentisches und nachhaltiges Erlebnis suchen.","desc_fr":"Un marché aux puces local animé où les résidents partagent trésors, vêtements vintage et curiosités. Idéal pour ceux qui recherchent une expérience authentique et durable.","desc_zh":"一个充满活力的当地跳蚤市场，居民们在这里分享宝藏、复古服装和稀奇物品。非常适合那些寻求真实和可持续体验的人。","desc_ru":"Оживленный местный блошиный рынок, где жители делятся сокровищами, винтажной одеждой и диковинками. Идеально для тех, кто ищет подлинный и устойчивый опыт.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770626183/bCV7cRw_lmy1dy.jpg","map_url":"https://maps.app.goo.gl/rTFqsJ21cXEHxSjA6","pdf_url":"Martes & Sábado","act_date":"01/01/2026 - 31/12/2026","act_time":"11:00 - 14:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Mercado","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1007,"active":true,"title_es":"Mercado -Pagès Sant Francesc-","title_en":"Market Pagès Sant Francesc","title_ca":"Mercat Pagès Sant Francesc","title_it":"Mercato Pagès Sant Francesc","title_nl":"Markt Pagès Sant Francesc","title_pt":"Mercado Pagès Sant Francesc","title_de":"Markt Pagès Sant Francesc","title_fr":"Marché Pagès Sant Francesc","title_zh":"市场 Pagès Sant Francesc","title_ru":"Рынок Pagès Sant Francesc","desc_es":"Ubicado en el Centre Antoni Tur \"Gabrielet\", es el punto de venta directa de los agricultores de la isla. Ofrece frutas, verduras y productos artesanos de kilómetro cero con todo el sabor de Formentera.","desc_en":"Located in the Centre Antoni Tur \"Gabrielet\", it is the direct sales point for the island's farmers. It offers zero-kilometer fruits, vegetables, and artisan products with all the flavor of Formentera.","desc_ca":"Situat al Centre Antoni Tur \"Gabrielet\", és el punt de venda directa dels agricultors de l'illa. Ofereix fruites, verdures i productes artesans de quilòmetre zero amb tot el sabor de Formentera.","desc_it":"Situato nel Centre Antoni Tur \"Gabrielet\", è il punto di vendita diretta per gli agricoltori dell'isola. Offre frutta, verdura e prodotti artigianali a chilometro zero con tutto il sapore di Formentera.","desc_nl":"Gelegen in het Centre Antoni Tur \"Gabrielet\", is het het directe verkooppunt voor de boeren van het eiland. Het biedt nul-kilometer fruit, groenten en ambachtelijke producten met de volle smaak van Formentera.","desc_pt":"Localizado no Centre Antoni Tur \"Gabrielet\", é o ponto de venda direta dos agricultores da ilha. Oferece frutas, legumes e produtos artesanais de quilómetro zero com todo o sabor de Formentera.","desc_de":"Im Centre Antoni Tur \"Gabrielet\" gelegen, ist es die Direktverkaufsstelle für die Bauern der Insel. Es bietet Obst, Gemüse und handwerkliche Produkte aus der Region (Null-Kilometer) mit dem vollen Geschmack von Formentera.","desc_fr":"Situé au Centre Antoni Tur \"Gabrielet\", c'est le point de vente directe des agriculteurs de l'île. Il propose des fruits, légumes et produits artisanaux à kilomètre zéro avec toute la saveur de Formentera.","desc_zh":"位于Centre Antoni Tur \"Gabrielet\"，这里是岛上农民的直销点。提供零公里水果、蔬菜和手工产品，带有福门特拉岛的全部风味。","desc_ru":"Расположенный в Центре Антони Тура \"Габриелет\", это пункт прямых продаж для фермеров острова. Он предлагает фрукты, овощи и ремесленные изделия \"нулевого километра\" со всем вкусом Форментеры.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770626194/61zxMGA_q8hbcs.jpg","map_url":"https://maps.app.goo.gl/n9cqPzcfV6yzSoJN9","pdf_url":"De Lunes a Sábado","act_date":"01/01/2026 - 31/12/2026","act_time":"9:00 - 14:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Mercado","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1008,"active":true,"title_es":"Oficina -Sant Francesc-","title_en":"Office Sant Francesc","title_ca":"Oficina Sant Francesc","title_it":"Ufficio Sant Francesc","title_nl":"Kantoor Sant Francesc","title_pt":"Escritório Sant Francesc","title_de":"Büro Sant Francesc","title_fr":"Bureau Sant Francesc","title_zh":"办公室 Sant Francesc","title_ru":"Офис Sant Francesc","desc_es":"Tu primer punto de contacto al llegar a la isla. Situada en el mismo puerto, ofrece mapas, horarios y consejos personalizados para aprovechar al máximo tu estancia desde el primer minuto.","desc_en":"Your first point of contact upon arriving on the island. Located in the port itself, it offers maps, schedules, and personalized advice to make the most of your stay from the very first minute.","desc_ca":"El teu primer punt de contacte en arribar a l'illa. Situada al mateix port, ofereix mapes, horaris i consells personalitzats per aprofitar al màxim la teva estada des del primer minut.","desc_it":"Il tuo primo punto di contatto all'arrivo sull'isola. Situata nel porto stesso, offre mappe, orari e consigli personalizzati per sfruttare al massimo il tuo soggiorno fin dal primo minuto.","desc_nl":"Je eerste contactpunt bij aankomst op het eiland. Gelegen in de haven zelf, biedt het kaarten, dienstregelingen en gepersonaliseerd advies om vanaf de eerste minuut het meeste uit je verblijf te halen.","desc_pt":"O seu primeiro ponto de contacto ao chegar à ilha. Situada no próprio porto, oferece mapas, horários e conselhos personalizados para aproveitar ao máximo a sua estadia desde o primeiro minuto.","desc_de":"Ihr erster Anlaufpunkt bei der Ankunft auf der Insel. Direkt im Hafen gelegen, bietet es Karten, Fahrpläne und personalisierte Tipps, um das Beste aus Ihrem Aufenthalt von der ersten Minute an herauszuholen.","desc_fr":"Votre premier point de contact à l'arrivée sur l'île. Situé dans le port même, il offre des cartes, des horaires et des conseils personnalisés pour profiter au maximum de votre séjour dès la première minute.","desc_zh":"您抵达岛屿后的第一个联络点。位于港口本身，提供地图、时刻表和个性化建议，让您从第一分钟起就能充分利用您的住宿。","desc_ru":"Ваша первая точка контакта по прибытии на остров. Расположенный в самой гавани, он предлагает карты, расписания и персонализированные советы, чтобы максимально использовать ваше пребывание с первой минуты.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625839/Kmn3zMs_wlkryl.jpg","map_url":"https://maps.app.goo.gl/xVzNT1dtWLrczvxE6","pdf_url":"34 971 32 36 20","act_date":"29/03/2026 - 31/10/2026","act_time":"Lunes-Sábado 9:00 - 15:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"OIT","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1009,"active":true,"title_es":"Oficina -La Savina-","title_en":"Office La Savina","title_ca":"Oficina La Savina","title_it":"Ufficio La Savina","title_nl":"Kantoor La Savina","title_pt":"Escritório La Savina","title_de":"Büro La Savina","title_fr":"Bureau La Savina","title_zh":"办公室 La Savina","title_ru":"Офис La Savina","desc_es":"Punto de información clave situado en la capital. Ideal para resolver dudas sobre rutas culturales y patrimonio mientras recorres el centro histórico y comercial de Formentera.","desc_en":"Key information point located in the capital. Ideal for resolving doubts about cultural routes and heritage while exploring the historic and commercial center of Formentera.","desc_ca":"Punt d'informació clau situat a la capital. Ideal per resoldre dubtes sobre rutes culturals i patrimoni mentre recorres el centre històric i comercial de Formentera.","desc_it":"Punto di informazione chiave situato nella capitale. Ideale per risolvere dubbi su percorsi culturali e patrimonio mentre esplori il centro storico e commerciale di Formentera.","desc_nl":"Belangrijk informatiepunt gelegen in de hoofdstad. Ideaal om vragen over culturele routes en erfgoed op te lossen terwijl je het historische en commerciële centrum van Formentera verkent.","desc_pt":"Ponto de informação chave situado na capital. Ideal para resolver dúvidas sobre rotas culturais e património enquanto percorres o centro histórico e comercial de Formentera.","desc_de":"Wichtiger Informationspunkt in der Hauptstadt gelegen. Ideal, um Fragen zu kulturellen Routen und dem Erbe zu klären, während Sie das historische und kommerzielle Zentrum von Formentera erkunden.","desc_fr":"Point d'information clé situé dans la capitale. Idéal pour résoudre les doutes sur les itinéraires culturels et le patrimoine tout en explorant le centre historique et commercial de Formentera.","desc_zh":"位于首都的关键信息点。非常适合在探索福门特拉岛历史和商业中心时，解答关于文化路线和遗产的疑问。","desc_ru":"Ключевой информационный пункт, расположенный в столице. Идеально подходит для решения вопросов о культурных маршрутах и наследии во время изучения исторического и коммерческого центра Форментеры.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625844/WpcPQbY_qndpqd.jpg","map_url":"https://maps.app.goo.gl/y3HtUG8VT8NN8u9W8","pdf_url":"34 971 32 20 57","act_date":"11/03/2026 - 31/12/2026","act_time":"Lunes-Sábado 9:00 - 15:00, Domingo 9:00 - 14:00. Martes cerrado.","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"OIT","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1010,"active":true,"title_es":"Oficina -Es Pujols-","title_en":"Office Es Pujols","title_ca":"Oficina Es Pujols","title_it":"Ufficio Es Pujols","title_nl":"Kantoor Es Pujols","title_pt":"Escritório Es Pujols","title_de":"Büro Es Pujols","title_fr":"Bureau Es Pujols","title_zh":"办公室 Es Pujols","title_ru":"Офис Es Pujols","desc_es":"Situada en el vibrante núcleo costero de Es Pujols, esta oficina ofrece asistencia personalizada durante los meses de verano. El punto de apoyo ideal para los visitantes que disfrutan de las playas y el ocio de esta zona.","desc_en":"Located in the vibrant coastal hub of Es Pujols, this office offers personalized assistance during the summer months. The ideal support point for visitors enjoying the beaches and leisure of this area.","desc_ca":"Situada en el vibrant nucli costaner d'Es Pujols, aquesta oficina ofereix assistència personalitzada durant els mesos d'estiu. El punt de suport ideal per als visitants que gaudeixen de les platges i l'oci d'aquesta zona.","desc_it":"Situato nel vivace centro costiero di Es Pujols, questo ufficio offre assistenza personalizzata durante i mesi estivi. Il punto di appoggio ideale per i visitatori che godono delle spiagge e del tempo libero di questa zona.","desc_nl":"Gelegen in het levendige kustcentrum van Es Pujols, biedt dit kantoor persoonlijke assistentie tijdens de zomermaanden. Het ideale steunpunt voor bezoekers die genieten van de stranden en recreatie in dit gebied.","desc_pt":"Situado no vibrante núcleo costeiro de Es Pujols, este escritório oferece assistência personalizada durante os meses de verão. O ponto de apoio ideal para os visitantes que desfrutam das praias e do lazer desta zona.","desc_de":"Im lebhaften Küstenkern von Es Pujols gelegen, bietet dieses Büro während der Sommermonate persönliche Unterstützung. Der ideale Anlaufpunkt für Besucher, die die Strände und Freizeitmöglichkeiten dieser Gegend genießen.","desc_fr":"Situé dans le centre côtier vibrant d'Es Pujols, ce bureau offre une assistance personnalisée pendant les mois d'été. Le point de soutien idéal pour les visiteurs profitant des plages et des loisirs de cette zone.","desc_zh":"该办公室位于埃斯普霍尔斯充满活力的海岸中心，在夏季提供个性化协助。是游客享受该地区海滩和休闲活动的理想支持点。","desc_ru":"Расположенный в оживленном прибрежном центре Эс-Пужольс, этот офис предлагает персонализированную помощь в летние месяцы. Идеальная точка опоры для посетителей, наслаждающихся пляжами и досугом этого района.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625849/sV1uKqv_swojgc.jpg","map_url":"https://maps.app.goo.gl/okcwdLme6WtqMhLT9","pdf_url":"34 971 32 89 97","act_date":"29/03/2026 - 31/10/2026","act_time":"Lunes-Sábado 9:00 - 15:00, Domingo 09:00 - 14:00. Martes cerrado.","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"OIT","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1011,"active":true,"title_es":"-Ajuntament Vell de Formentera-","title_en":"Ajuntament Vell de Formentera","title_ca":"Ajuntament Vell de Formentera","title_it":"Ajuntament Vell de Formentera","title_nl":"Ajuntament Vell de Formentera","title_pt":"Ajuntament Vell de Formentera","title_de":"Ajuntament Vell de Formentera","title_fr":"Ajuntament Vell de Formentera","title_zh":"Ajuntament Vell de Formentera","title_ru":"Ajuntament Vell de Formentera","desc_es":"Antigua sede del ayuntamiento convertida en una vibrante sala de exposiciones. Un espacio emblemático que conecta la historia del edificio con el arte contemporáneo de artistas locales e internacionales.","desc_en":"Former city hall converted into a vibrant exhibition hall. An emblematic space that connects the building's history with contemporary art by local and international artists.","desc_ca":"Antiga seu de l'ajuntament convertida en una vibrant sala d'exposicions. Un espai emblemàtic que connecta la història de l'edifici amb l'art contemporani d'artistes locals i internacionals.","desc_it":"Ex sede del municipio trasformata in una vivace sala espositiva. Uno spazio emblematico che collega la storia dell'edificio con l'arte contemporanea di artisti locali e internazionali.","desc_nl":"Voormalig stadhuis omgebouwd tot een levendige tentoonstellingsruimte. Een emblematische ruimte die de geschiedenis van het gebouw verbindt met hedendaagse kunst van lokale en internationale kunstenaars.","desc_pt":"Antiga sede da câmara municipal convertida numa vibrante sala de exposições. Um espaço emblemático que conecta a história do edifício com a arte contemporânea de artistas locais e internacionais.","desc_de":"Ehemaliges Rathaus, umgewandelt in eine lebendige Ausstellungshalle. Ein emblematischer Raum, der die Geschichte des Gebäudes mit zeitgenössischer Kunst lokaler und internationaler Künstler verbindet.","desc_fr":"Ancien hôtel de ville transformé en une vibrante salle d'exposition. Un espace emblématique qui relie l'histoire du bâtiment à l'art contemporain d'artistes locaux et internationaux.","desc_zh":"前市政厅改建为充满活力的展览厅。一个标志性的空间，将建筑的历史与本地及国际艺术家的当代艺术连接起来。","desc_ru":"Бывшее здание мэрии, превращенное в оживленный выставочный зал. Знаковое пространство, которое связывает историю здания с современным искусством местных и международных художников.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625720/gj07aaz_xz9vca.jpg","map_url":"https://maps.app.goo.gl/FkfZLBgWG3N9bgLg7","pdf_url":"Cerrado","act_date":"12/01/2026 - 20/12/2026","act_time":"Cerrado","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"EXB","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1012,"active":true,"title_es":"Colección Etnográfica","title_en":"Ethnographic Collection","title_ca":"Col·lecció Etnogràfica","title_it":"Collezione Etnografica","title_nl":"Etnografische Collectie","title_pt":"Coleção Etnográfica","title_de":"Ethnographische Sammlung","title_fr":"Collection Ethnographique","title_zh":"民族志收藏","title_ru":"Этнографическая коллекция","desc_es":"Consta de una exposición permanente de herramientas, utensilios, muebles, indumentaria e instrumentos que ilustran ampliamente cómo era la vida en la isla hasta mediados del siglo XX.","desc_en":"It consists of a permanent exhibition of tools, utensils, furniture, clothing, and instruments that extensively illustrate what life was like on the island until the mid-20th century.","desc_ca":"Consta d'una exposició permanent d'eines, estris, mobles, indumentària i instruments que il·lustren àmpliament com era la vida a l'illa fins a mitjans del segle XX.","desc_it":"Consiste in un'esposizione permanente di attrezzi, utensili, mobili, indumenti e strumenti che illustrano ampiamente com'era la vita sull'isola fino alla metà del XX secolo.","desc_nl":"Het bestaat uit een permanente tentoonstelling van gereedschappen, gebruiksvoorwerpen, meubels, kleding en instrumenten die uitgebreid illustreren hoe het leven op het eiland was tot halverwege de 20e eeuw.","desc_pt":"Consiste numa exposição permanente de ferramentas, utensílios, móveis, indumentária e instrumentos que ilustram amplamente como era a vida na ilha até meados do século XX.","desc_de":"Es besteht aus einer Dauerausstellung von Werkzeugen, Utensilien, Möbeln, Kleidung und Instrumenten, die umfassend veranschaulichen, wie das Leben auf der Insel bis zur Mitte des 20. Jahrhunderts war.","desc_fr":"Il se compose d'une exposition permanente d'outils, d'ustensiles, de meubles, de vêtements et d'instruments qui illustrent largement la vie sur l'île jusqu'au milieu du XXe siècle.","desc_zh":"它包括一个永久性展览，展示了工具、器皿、家具、服装和乐器，广泛地描绘了直到20世纪中叶岛上的生活。","desc_ru":"Он состоит из постоянной выставки инструментов, утвари, мебели, одежды и приспособлений, которые широко иллюстрируют, какой была жизнь на острове до середины 20 века.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624903/VBUXs9x_zlicwn.jpg","map_url":"https://maps.app.goo.gl/6AiiUzuhFmpniL2f6","pdf_url":"De Martes a Viernes","act_date":"18/02/2026 - 31/12/2026","act_time":"09:00 - 14:00","act_title_es":" Cerrado desde 25/02/2026 - 03/03/2026","act_title_en":"Closed from 25/02/2026 - 03/03/2026","act_title_ca":"Tancat des del 25/02/2026 - 03/03/2026","act_title_it":"Chiuso dal 25/02/2026 - 03/03/2026","act_title_nl":"Gesloten van 25/02/2026 - 03/03/2026","act_title_pt":"Fechado de 25/02/2026 - 03/03/2026","act_title_de":"Geschlossen vom 25.02.2026 bis 03.03.2026","act_title_fr":"Fermé du 25/02/2026 - 03/03/2026","act_title_zh":"从 2026年2月25日 至 2026年3月3日 关闭","act_title_ru":"Закрыто с 25.02.2026 по 03.03.2026","tag":"EXB","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1013,"active":true,"title_es":"- Faro de La Mola- (Espacio Cultural)","title_en":"Faro de La Mola (Cultural Space)","title_ca":"Faro de La Mola (Espai Cultural)","title_it":"Faro de La Mola (Spazio Culturale)","title_nl":"Faro de La Mola (Culturele Ruimte)","title_pt":"Faro de La Mola (Espaço Cultural)","title_de":"Faro de La Mola (Kulturraum)","title_fr":"Faro de La Mola (Espace Culturel)","title_zh":"Faro de La Mola (文化空间)","title_ru":"Faro de La Mola (Культурное пространство)","desc_es":"EXPOSICIÓN ?? -Pailebots y balandras de cabotaje:- la evolución a motovelero ?? Dibujos de -Xico Castelló Ferrer-","desc_en":"Exhibition ?? Pailebots y balandras de cabotaje: the evolution to motor sailer ?? Drawings by Xico Castelló Ferrer","desc_ca":"Exposició ?? Pailebots y balandras de cabotaje: l'evolució a motoveler ?? Dibuixos de Xico Castelló Ferrer","desc_it":"Mostra ?? Pailebots y balandras de cabotaje: l'evoluzione a motorsailer ?? Disegni di Xico Castelló Ferrer","desc_nl":"Tentoonstelling ?? Pailebots y balandras de cabotaje: de evolutie naar motorsailer ?? Tekeningen van Xico Castelló Ferrer","desc_pt":"Exposição ?? Pailebots y balandras de cabotaje: a evolução para motoveler ?? Desenhos de Xico Castelló Ferrer","desc_de":"Ausstellung ?? Pailebots y balandras de cabotaje: die Entwicklung zum Motorsegler ?? Zeichnungen von Xico Castelló Ferrer","desc_fr":"Exposition ?? Pailebots y balandras de cabotaje: l'évolution vers le voilier à moteur ?? Dessins de Xico Castelló Ferrer","desc_zh":"展览 ?? Pailebots y balandras de cabotaje: 向机帆船的演变 ?? 绘画作品由 Xico Castelló Ferrer","desc_ru":"Выставка ?? Pailebots y balandras de cabotaje: эволюция в моторную парусную лодку ?? Рисунки Xico Castelló Ferrer","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625715/x82HXDP_yzbvl5.jpg","map_url":"https://maps.app.goo.gl/hSmk2Q1MpP3F4Rtu8","pdf_url":"De Martes a Domingo ","act_date":"12/02/2026 - 29/3/2026","act_time":"10:00 - 14:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"EXB","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":2013,"active":true,"title_es":"- Faro de La Mola-","title_en":"Faro de La Mola","title_ca":"Faro de La Mola","title_it":"Faro de La Mola","title_nl":"Faro de La Mola","title_pt":"Faro de La Mola","title_de":"Faro de La Mola","title_fr":"Faro de La Mola","title_zh":"Faro de La Mola","title_ru":"Faro de La Mola","desc_es":"Faro histórico sobre los acantilados de La Mola que inspiró a Julio Verne. Hoy acoge un espacio cultural sobre el patrimonio marítimo, una zona de exposiciones y un área polivalente para conciertos y conferencias.","desc_en":"Historic lighthouse on the cliffs of La Mola that inspired Jules Verne. Today it hosts a cultural space about maritime heritage, an exhibition area, and a multipurpose area for concerts and conferences.","desc_ca":"Far històric sobre els penya-segats de La Mola que va inspirar a Jules Verne. Avui acull un espai cultural sobre el patrimoni marítim, una zona d'exposicions i una àrea polivalent per a concerts i conferències.","desc_it":"Faro storico sulle scogliere di La Mola che ha ispirato Jules Verne. Oggi ospita uno spazio culturale sul patrimonio marittimo, un'area espositiva e un'area polivalente per concerti e conferenze.","desc_nl":"Historische vuurtoren op de kliffen van La Mola die Jules Verne inspireerde. Vandaag de dag herbergt het een culturele ruimte over maritiem erfgoed, een tentoonstellingsruimte en een multifunctionele ruimte voor concerten en conferenties.","desc_pt":"Farol histórico sobre as falésias de La Mola que inspirou Júlio Verne. Hoje acolhe um espaço cultural sobre o património marítimo, uma zona de exposições e uma área polivalente para concertos e conferências.","desc_de":"Historischer Leuchtturm auf den Klippen von La Mola, der Jules Verne inspirierte. Heute beherbergt er einen Kulturraum zum maritimen Erbe, einen Ausstellungsbereich und einen Mehrzweckbereich für Konzerte und Konferenzen.","desc_fr":"Phare historique sur les falaises de La Mola qui a inspiré Jules Verne. Aujourd'hui, il abrite un espace culturel sur le patrimoine maritime, une zone d'expositions et un espace polyvalent pour les concerts et les conférences.","desc_zh":"拉莫拉悬崖上的历史灯塔，曾启发儒勒·凡尔纳。如今，它设有一个关于海洋遗产的文化空间、一个展览区和一个用于音乐会和会议的多功能区。","desc_ru":"Исторический маяк на скалах Ла-Молы, вдохновивший Жюля Верна. Сегодня здесь расположен культурный центр, посвященный морскому наследию, выставочная зона и многофункциональная зона для концертов и конференций.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625715/x82HXDP_yzbvl5.jpg","map_url":"https://maps.app.goo.gl/hSmk2Q1MpP3F4Rtu8","pdf_url":"De Martes a Domingo ","act_date":"10/02/2026 - 31/12/2026","act_time":"10:00 - 14:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"PTM","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1014,"active":true,"title_es":"-Centre Antoni Tur \"Gabrielet\"-","title_en":"Centre Antoni Tur \"Gabrielet\"","title_ca":"Centre Antoni Tur \"Gabrielet\"","title_it":"Centre Antoni Tur \"Gabrielet\"","title_nl":"Centre Antoni Tur \"Gabrielet\"","title_pt":"Centre Antoni Tur \"Gabrielet\"","title_de":"Centre Antoni Tur \"Gabrielet\"","title_fr":"Centre Antoni Tur \"Gabrielet\"","title_zh":"Centre Antoni Tur \"Gabrielet\"","title_ru":"Centre Antoni Tur \"Gabrielet\"","desc_es":"Espacio multifuncional dedicado a la cultura popular. Combina una sala de exposiciones con la promoción de la artesanía local y el mercado de productos del campo, manteniendo vivos los oficios y sabores de Formentera.","desc_en":"Multifunctional space dedicated to popular culture. It combines an exhibition hall with the promotion of local craftsmanship and a market for local produce, keeping alive the trades and flavors of Formentera.","desc_ca":"Espai multifuncional dedicat a la cultura popular. Combina una sala d'exposicions amb la promoció de l'artesania local i el mercat de productes del camp, mantenint vius els oficis i sabors de Formentera.","desc_it":"Spazio multifunzionale dedicato alla cultura popolare. Combina una sala espositiva con la promozione dell'artigianato locale e il mercato dei prodotti di campagna, mantenendo vivi i mestieri e i sapori di Formentera.","desc_nl":"Multifunctionele ruimte gewijd aan populaire cultuur. Het combineert een tentoonstellingsruimte met de promotie van lokaal handwerk en een markt voor streekproducten, waardoor de ambachten en smaken van Formentera levend worden gehouden.","desc_pt":"Espaço multifuncional dedicado à cultura popular. Combina uma sala de exposições com a promoção do artesanato local e o mercado de produtos do campo, mantendo vivos os ofícios e sabores de Formentera.","desc_de":"Multifunktionaler Raum, der der Populärkultur gewidmet ist. Er kombiniert einen Ausstellungsraum mit der Förderung des lokalen Handwerks und einem Markt für regionale Produkte, wodurch die Handwerke und Geschmäcker von Formentera lebendig gehalten werden.","desc_fr":"Espace multifonctionnel dédié à la culture populaire. Il combine une salle d'exposition avec la promotion de l'artisanat local et un marché de produits du terroir, en maintenant vivants les métiers et les saveurs de Formentera.","desc_zh":"致力于流行文化的多功能空间。它结合了展览厅、当地手工艺品推广以及农产品市场，传承着福门特拉岛的传统工艺和风味。","desc_ru":"Многофункциональное пространство, посвященное народной культуре. Оно сочетает выставочный зал с продвижением местного ремесла и рынком сельскохозяйственной продукции, сохраняя живыми ремесла и вкусы Форментеры.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625710/8T9nbDZ_ll0ptj.jpg","map_url":"https://maps.app.goo.gl/g547BfWK4ESVkSzP6","pdf_url":"Miércoles & Viernes","act_date":"14/01/2026 - 27/03/2026","act_time":"10:30 - 13:30 & 17:00 - 20.00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"EXB","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1015,"active":true,"title_es":"-Sala de Plenos (Centre de Dia)-","title_en":"Sala de Plenos (Centre de Dia)","title_ca":"Sala de Plenos (Centre de Dia)","title_it":"Sala de Plenos (Centre de Dia)","title_nl":"Sala de Plenos (Centre de Dia)","title_pt":"Sala de Plenos (Centre de Dia)","title_de":"Sala de Plenos (Centre de Dia)","title_fr":"Sala de Plenos (Centre de Dia)","title_zh":"Sala de Plenos (Centre de Dia)","title_ru":"Sala de Plenos (Centre de Dia)","desc_es":"Espacio moderno y polivalente que acoge una variada agenda cultural, desde exposiciones temporales de arte hasta conferencias y actos oficiales, enriqueciendo la vida social de la capital.","desc_en":"A modern and versatile space that hosts a varied cultural agenda, from temporary art exhibitions to conferences and official events, enriching the social life of the capital.","desc_ca":"Espai modern i polivalent que acull una variada agenda cultural, des d'exposicions temporals d'art fins a conferències i actes oficials, enriquint la vida social de la capital.","desc_it":"Uno spazio moderno e polivalente che ospita una variegata agenda culturale, dalle mostre d'arte temporanee a conferenze ed eventi ufficiali, arricchendo la vita sociale della capitale.","desc_nl":"Een moderne en veelzijdige ruimte die een gevarieerde culturele agenda herbergt, van tijdelijke kunsttentoonstellingen tot conferenties en officiële evenementen, en zo het sociale leven van de hoofdstad verrijkt.","desc_pt":"Um espaço moderno e polivalente que acolhe uma variada agenda cultural, desde exposições temporárias de arte até conferências e atos oficiais, enriquecendo a vida social da capital.","desc_de":"Ein moderner und vielseitiger Raum, der ein vielfältiges Kulturprogramm beherbergt, von temporären Kunstausstellungen bis hin zu Konferenzen und offiziellen Veranstaltungen, wodurch das soziale Leben der Hauptstadt bereichert wird.","desc_fr":"Un espace moderne et polyvalent qui accueille un programme culturel varié, des expositions d'art temporaires aux conférences et événements officiels, enrichissant la vie sociale de la capitale.","desc_zh":"一个现代化的多功能空间，举办各种文化活动，从临时艺术展览到会议和官方活动，丰富了首都的社会生活。","desc_ru":"Современное и многофункциональное пространство, которое принимает разнообразную культурную программу, от временных художественных выставок до конференций и официальных мероприятий, обогащая социальную жизнь столицы.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625697/8FYSS2Q_gtnouw.png","map_url":"https://maps.app.goo.gl/HLJovZbNVoEYmY9v7","pdf_url":"Cerrado","act_date":"12/01/2025 - 20/12/2026","act_time":"Cerrado","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"EXB","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1016,"active":true,"title_es":"-Can Marroig-","title_en":"Can Marroig","title_ca":"Can Marroig","title_it":"Can Marroig","title_nl":"Can Marroig","title_pt":"Can Marroig","title_de":"Can Marroig","title_fr":"Can Marroig","title_zh":"Can Marroig","title_ru":"Can Marroig","desc_es":"Espacio natural protegido que combina bosques de pinos y sabinas con la costa rocosa de Sa Pedrera. Cuenta con zona de picnic y un centro de interpretación sobre el entorno y la posidonia.","desc_en":"Protected natural area that combines pine and juniper forests with the rocky coast of Sa Pedrera. It has a picnic area and an interpretation center about the environment and posidonia.","desc_ca":"Espai natural protegit que combina boscos de pins i savines amb la costa rocosa de Sa Pedrera. Disposa de zona de pícnic i un centre d'interpretació sobre l'entorn i la posidònia.","desc_it":"Area naturale protetta che combina foreste di pini e ginepri con la costa rocciosa di Sa Pedrera. Dispone di un'area picnic e di un centro di interpretazione sull'ambiente e la posidonia.","desc_nl":"Beschermd natuurgebied dat dennen- en jeneverbesbossen combineert met de rotsachtige kust van Sa Pedrera. Het beschikt over een picknickplaats en een interpretatiecentrum over de omgeving en posidonia.","desc_pt":"Área natural protegida que combina florestas de pinheiros e zimbros com a costa rochosa de Sa Pedrera. Possui uma área de piquenique e um centro de interpretação sobre o ambiente e a posidónia.","desc_de":"Geschütztes Naturgebiet, das Kiefern- und Wacholderwälder mit der felsigen Küste von Sa Pedrera verbindet. Es verfügt über einen Picknickbereich und ein Interpretationszentrum über die Umwelt und die Posidonia.","desc_fr":"Espace naturel protégé qui combine des forêts de pins et de genévriers avec la côte rocheuse de Sa Pedrera. Il dispose d'une aire de pique-nique et d'un centre d'interprétation sur l'environnement et la posidonie.","desc_zh":"受保护的自然区域，结合了松树和刺柏林以及萨佩德雷拉的岩石海岸。它设有一个野餐区和一个关于环境和海神草的解说中心。","desc_ru":"Охраняемая природная территория, сочетающая сосновые и можжевеловые леса со скалистым побережьем Са Педрера. Здесь есть зона для пикника и интерпретационный центр, посвященный окружающей среде и посидонии.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624937/757CdnL_mrp8d0.jpg","map_url":"https://maps.app.goo.gl/5LCBmc3unofMwCYY9","pdf_url":"Viernes","act_date":"1/02/2026 - 28/02/2026","act_time":"09:30 - 14:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"PTM","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1017,"active":true,"title_es":"-Molí Vell de La Mola-","title_en":"Molí Vell de La Mola","title_ca":"Molí Vell de La Mola","title_it":"Molí Vell de La Mola","title_nl":"Molí Vell de La Mola","title_pt":"Molí Vell de La Mola","title_de":"Molí Vell de La Mola","title_fr":"Molí Vell de La Mola","title_zh":"Molí Vell de La Mola","title_ru":"Molí Vell de La Mola","desc_es":"Símbolo del pasado agrícola, este molino de viento del siglo XVIII es el mejor conservado de la isla. Se puede visitar su interior restaurado para descubrir cómo se molía el grano tradicionalmente.","desc_en":"Symbol of the agricultural past, this 18th-century windmill is the best preserved on the island. Its restored interior can be visited to discover how grain was traditionally milled.","desc_ca":"Símbol del passat agrícola, aquest molí de vent del segle XVIII és el millor conservat de l'illa. Es pot visitar el seu interior restaurat per descobrir com es molia el gra tradicionalment.","desc_it":"Simbolo del passato agricolo, questo mulino a vento del XVIII secolo è il meglio conservato dell'isola. È possibile visitare il suo interno restaurato per scoprire come il grano veniva macinato tradizionalmente.","desc_nl":"Symbool van het agrarische verleden, deze 18e-eeuwse windmolen is de best bewaarde van het eiland. Het gerestaureerde interieur kan worden bezocht om te ontdekken hoe graan traditioneel werd gemalen.","desc_pt":"Símbolo do passado agrícola, este moinho de vento do século XVIII é o melhor conservado da ilha. Pode-se visitar o seu interior restaurado para descobrir como o grão era moído tradicionalmente.","desc_de":"Als Symbol der landwirtschaftlichen Vergangenheit ist diese Windmühle aus dem 18. Jahrhundert die am besten erhaltene der Insel. Ihr restauriertes Inneres kann besichtigt werden, um zu entdecken, wie Getreide traditionell gemahlen wurde.","desc_fr":"Symbole du passé agricole, ce moulin à vent du XVIIIe siècle est le mieux conservé de l'île. On peut visiter son intérieur restauré pour découvrir comment le grain était traditionnellement moulu.","desc_zh":"作为农业历史的象征，这座18世纪的风车是岛上保存最完好的。可以参观其修复后的内部，了解谷物是如何传统研磨的。","desc_ru":"Символ сельскохозяйственного прошлого, эта ветряная мельница XVIII века является наиболее хорошо сохранившейся на острове. Можно посетить ее отреставрированный интерьер, чтобы узнать, как традиционно мололи зерно.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624932/q6pgn6p_ahfgyj.png","map_url":"https://maps.app.goo.gl/RFqp2YXpkKmEH1hy8","pdf_url":"Cerrado","act_date":"Cerrado","act_time":"Cerrado","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"PTM","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1018,"active":true,"title_es":"-Torre des Pi des Català-","title_en":"Torre des Pi des Català","title_ca":"Torre des Pi des Català","title_it":"Torre des Pi des Català","title_nl":"Torre des Pi des Català","title_pt":"Torre des Pi des Català","title_de":"Torre des Pi des Català","title_fr":"Torre des Pi des Català","title_zh":"Torre des Pi des Català","title_ru":"Torre des Pi des Català","desc_es":"Torre de tres plantas construida en 1763 y única visitable por dentro en la isla. Su acceso original estaba en la segunda planta por seguridad y la inferior era un polvorín.","desc_en":"Three-story tower built in 1763 and the only one on the island that can be visited inside. Its original access was on the second floor for security, and the lower one was a powder magazine.","desc_ca":"Torre de tres plantes construïda el 1763 i l'única visitable per dins a l'illa. El seu accés original estava a la segona planta per seguretat i la inferior era un polvorí.","desc_it":"Torre di tre piani costruita nel 1763 e l'unica visitabile all'interno dell'isola. Il suo accesso originale era al secondo piano per sicurezza e quello inferiore era una polveriera.","desc_nl":"Drie verdiepingen tellende toren gebouwd in 1763 en de enige op het eiland die van binnen te bezoeken is. De oorspronkelijke toegang bevond zich op de tweede verdieping uit veiligheidsoverwegingen, en de onderste was een kruitmagazijn.","desc_pt":"Torre de três andares construída em 1763 e a única na ilha que pode ser visitada por dentro. Seu acesso original estava no segundo andar por segurança e o inferior era um paiol de pólvora.","desc_de":"Dreistöckiger Turm, 1763 erbaut und der einzige auf der Insel, der von innen besichtigt werden kann. Sein ursprünglicher Zugang befand sich aus Sicherheitsgründen im zweiten Stock, und der untere war ein Pulvermagazin.","desc_fr":"Tour de trois étages construite en 1763 et la seule de l'île visitable de l'intérieur. Son accès original se trouvait au deuxième étage pour des raisons de sécurité, et l'étage inférieur était une poudrière.","desc_zh":"这座三层塔楼建于1763年，是岛上唯一一座可以内部参观的塔楼。出于安全考虑，其原始入口位于二楼，而底层则是一个火药库。","desc_ru":"Трехэтажная башня, построенная в 1763 году, и единственная на острове, которую можно посетить изнутри. Ее первоначальный доступ находился на втором этаже из соображений безопасности, а нижний этаж был пороховым складом.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624926/od0TLsr_jgwbsb.png","map_url":"https://maps.app.goo.gl/1NHRif9YS1bbyvAg8","pdf_url":"Cerrado","act_date":"Cerrado","act_time":"Cerrado","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"PTM","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1019,"active":true,"title_es":"Cine Municipal","title_en":"Municipal Cinema","title_ca":"Cinema Municipal","title_it":"Cinema Comunale","title_nl":"Gemeentelijke Bioscoop","title_pt":"Cinema Municipal","title_de":"Städtisches Kino","title_fr":"Cinéma Municipal","title_zh":"市政电影院","title_ru":"Муниципальный кинотеатр","desc_es":"El principal escenario cultural de la isla. Además de cine comercial y de autor, acoge artes escénicas, conciertos y eventos que enriquecen la vida social de Formentera. Compra de entradas en: https://entradesformentera.cat/","desc_en":"The island's main cultural venue. In addition to commercial and art-house cinema, it hosts performing arts, concerts, and events that enrich Formentera's social life. Buy tickets at: https://entradesformentera.cat/","desc_ca":"El principal escenari cultural de l'illa. A més de cinema comercial i d'autor, acull arts escèniques, concerts i esdeveniments que enriqueixen la vida social de Formentera. Compra d'entrades a: https://entradesformentera.cat/","desc_it":"Il principale scenario culturale dell'isola. Oltre al cinema commerciale e d'autore, ospita arti sceniche, concerti ed eventi che arricchiscono la vita sociale di Formentera. Acquisto biglietti su: https://entradesformentera.cat/","desc_nl":"Het belangrijkste culturele podium van het eiland. Naast commerciële en arthouse-films, organiseert het podiumkunsten, concerten en evenementen die het sociale leven van Formentera verrijken. Koop tickets op: https://entradesformentera.cat/","desc_pt":"O principal palco cultural da ilha. Além de cinema comercial e de autor, acolhe artes cénicas, concertos e eventos que enriquecem a vida social de Formentera. Compra de bilhetes em: https://entradesformentera.cat/","desc_de":"Die wichtigste Kulturstätte der Insel. Neben kommerziellem Kino und Autorenfilmen finden hier darstellende Künste, Konzerte und Veranstaltungen statt, die das soziale Leben Formenteras bereichern. Ticketkauf unter: https://entradesformentera.cat/","desc_fr":"La principale scène culturelle de l'île. En plus du cinéma commercial et d'auteur, elle accueille des arts de la scène, des concerts et des événements qui enrichissent la vie sociale de Formentera. Achat de billets sur : https://entradesformentera.cat/","desc_zh":"岛上主要的文化场所。除了商业电影和艺术电影，这里还举办表演艺术、音乐会和各种活动，丰富了福门特拉岛的社会生活。购票网址：https://entradesformentera.cat/","desc_ru":"Главная культурная площадка острова. Помимо коммерческого и авторского кино, здесь проходят сценические искусства, концерты и мероприятия, обогащающие общественную жизнь Форментеры. Покупка билетов по адресу: https://entradesformentera.cat/","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625574/GVaiF5l_vebgmp.jpg","map_url":"https://maps.app.goo.gl/V5Wu91bsjwzo8ice6","pdf_url":"","act_date":"12/01/2026 - 20/12/2026","act_time":"","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"RRR","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1020,"active":true,"title_es":"Biblioteca -Marià Villangomez-","title_en":"Library Marià Villangomez","title_ca":"Biblioteca Marià Villangomez","title_it":"Biblioteca Marià Villangomez","title_nl":"Bibliotheek Marià Villangomez","title_pt":"Biblioteca Marià Villangomez","title_de":"Bibliothek Marià Villangomez","title_fr":"Bibliothèque Marià Villangomez","title_zh":"图书馆 Marià Villangomez","title_ru":"Библиотека Marià Villangomez","desc_es":"Lleva el nombre del célebre poeta ibicenco y es el faro del conocimiento en la isla. Ofrece un amplio fondo bibliográfico, zonas de estudio y actividades para el fomento de la lectura.","desc_en":"It bears the name of the celebrated Ibizan poet and is the lighthouse of knowledge on the island. It offers an extensive bibliographic collection, study areas, and activities to promote reading.","desc_ca":"Porta el nom del cèlebre poeta eivissenc i és el far del coneixement a l'illa. Ofereix un ampli fons bibliogràfic, zones d'estudi i activitats per al foment de la lectura.","desc_it":"Prende il nome dal celebre poeta ibizenco ed è il faro della conoscenza sull'isola. Offre un vasto fondo bibliografico, aree di studio e attività per la promozione della lettura.","desc_nl":"Het draagt de naam van de beroemde Ibizaanse dichter en is de vuurtoren van kennis op het eiland. Het biedt een uitgebreide bibliografische collectie, studiezones en activiteiten ter bevordering van het lezen.","desc_pt":"Leva o nome do célebre poeta ibicenco e é o farol do conhecimento na ilha. Oferece um amplo acervo bibliográfico, zonas de estudo e atividades para o fomento da leitura.","desc_de":"Es trägt den Namen des berühmten ibizenkischen Dichters und ist der Leuchtturm des Wissens auf der Insel. Es bietet einen umfangreichen bibliografischen Bestand, Studienbereiche und Aktivitäten zur Leseförderung.","desc_fr":"Il porte le nom du célèbre poète d'Ibiza et est le phare du savoir sur l'île. Il offre un vaste fonds bibliographique, des zones d'étude et des activités pour la promotion de la lecture.","desc_zh":"它以著名的伊维萨诗人的名字命名，是岛上的知识灯塔。它提供丰富的图书资料、学习区和促进阅读的活动。","desc_ru":"Он носит имя знаменитого ибисенкского поэта и является маяком знаний на острове. Он предлагает обширный библиографический фонд, зоны для учебы и мероприятия по продвижению чтения.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625570/jU0EWLb_wrtqgv.png","map_url":"https://maps.app.goo.gl/6U4TXPZ2ydjFjPh27","pdf_url":"","act_date":"12/01/2026 - 19/06/2026","act_time":"De Lunes a Viernes: 09:30 - 14:00 & 16:30 - 19:30","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"RRR","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1021,"active":true,"title_es":"Punto de Lectura -Sant Ferran-","title_en":"Reading Point Sant Ferran","title_ca":"Punt de Lectura Sant Ferran","title_it":"Punto di Lettura Sant Ferran","title_nl":"Leespunt Sant Ferran","title_pt":"Ponto de Leitura Sant Ferran","title_de":"Lesepunkt Sant Ferran","title_fr":"Point de Lecture Sant Ferran","title_zh":"阅读点 Sant Ferran","title_ru":"Пункт чтения Sant Ferran","desc_es":"Un espacio acogedor que acerca la cultura al pueblo de Sant Ferran. Biblioteca auxiliar perfecta para disfrutar de una lectura tranquila y consultar la prensa local.","desc_en":"A cozy space that brings culture closer to the town of Sant Ferran. Perfect auxiliary library to enjoy a quiet read and consult the local press.","desc_ca":"Un espai acollidor que acosta la cultura al poble de Sant Ferran. Biblioteca auxiliar perfecta per gaudir d'una lectura tranquil·la i consultar la premsa local.","desc_it":"Uno spazio accogliente che avvicina la cultura alla città di Sant Ferran. Biblioteca ausiliaria perfetta per godersi una lettura tranquilla e consultare la stampa locale.","desc_nl":"Een gezellige ruimte die cultuur dichter bij het dorp Sant Ferran brengt. Perfecte hulpbibliotheek om rustig te lezen en de lokale pers te raadplegen.","desc_pt":"Um espaço acolhedor que aproxima a cultura da vila de Sant Ferran. Biblioteca auxiliar perfeita para desfrutar de uma leitura tranquila e consultar a imprensa local.","desc_de":"Ein gemütlicher Raum, der die Kultur dem Dorf Sant Ferran näherbringt. Perfekte Hilfsbibliothek, um in Ruhe zu lesen und die lokale Presse zu konsultieren.","desc_fr":"Un espace chaleureux qui rapproche la culture du village de Sant Ferran. Bibliothèque auxiliaire parfaite pour profiter d'une lecture tranquille et consulter la presse locale.","desc_zh":"一个温馨的空间，让文化更贴近圣费兰镇。完美的辅助图书馆，适合享受宁静的阅读和查阅当地报纸。","desc_ru":"Уютное пространство, которое приближает культуру к городу Сант-Ферран. Идеальная вспомогательная библиотека, чтобы насладиться спокойным чтением и ознакомиться с местной прессой.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625570/jU0EWLb_wrtqgv.png","map_url":"https://maps.app.goo.gl/5uxJeFpQbkeCJm5G6","pdf_url":"","act_date":"12/01/2026 - 20/12/2026","act_time":"De Lunes a Viernes: 16:00 - 19:30 Miércoles: 10:00 - 13:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"RRR","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":1022,"active":true,"title_es":"Punto de Lectura -La Mola-","title_en":"Reading Point La Mola","title_ca":"Punt de Lectura La Mola","title_it":"Punto di Lettura La Mola","title_nl":"Leespunt La Mola","title_pt":"Ponto de Leitura La Mola","title_de":"Lesepunkt La Mola","title_fr":"Point de Lecture La Mola","title_zh":"阅读点 La Mola","title_ru":"Пункт чтения La Mola","desc_es":"Ubicado en la meseta más alta de la isla, este punto de lectura es un refugio de paz. Un rincón cultural esencial para los residentes y visitantes de la tranquila zona de La Mola.","desc_en":"Located on the island's highest plateau, this reading spot is a haven of peace. An essential cultural corner for residents and visitors of the quiet area of La Mola.","desc_ca":"Situat a l'altiplà més alt de l'illa, aquest punt de lectura és un refugi de pau. Un racó cultural essencial per als residents i visitants de la tranquil·la zona de La Mola.","desc_it":"Situato sull'altopiano più alto dell'isola, questo punto di lettura è un rifugio di pace. Un angolo culturale essenziale per i residenti e i visitatori della tranquilla zona di La Mola.","desc_nl":"Gelegen op het hoogste plateau van het eiland, is deze leesplek een oase van rust. Een essentiële culturele hoek voor bewoners en bezoekers van het rustige gebied van La Mola.","desc_pt":"Localizado no planalto mais alto da ilha, este ponto de leitura é um refúgio de paz. Um recanto cultural essencial para os residentes e visitantes da tranquila zona de La Mola.","desc_de":"Auf dem höchsten Plateau der Insel gelegen, ist dieser Lesepunkt eine Oase der Ruhe. Eine wesentliche kulturelle Ecke für Bewohner und Besucher der ruhigen Gegend von La Mola.","desc_fr":"Situé sur le plus haut plateau de l'île, ce point de lecture est un havre de paix. Un coin culturel essentiel pour les résidents et les visiteurs de la tranquille zone de La Mola.","desc_zh":"位于岛上最高的平原，这个阅读点是一个宁静的港湾。对于拉莫拉安静区域的居民和游客来说，这是一个重要的文化角落。","desc_ru":"Расположенное на самом высоком плато острова, это место для чтения является убежищем мира. Важный культурный уголок для жителей и гостей тихого района Ла-Мола.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770625570/jU0EWLb_wrtqgv.png","map_url":"https://maps.app.goo.gl/v66pFU6TiTjwZB648","pdf_url":"","act_date":"12/01/2026 - 19/09/2026","act_time":"Jueves: 10:00 - 13:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"RRR","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":2,"active":true,"title_es":"-L'Illa a Escena 2026-","title_en":"L'Illa a Escena 2026","title_ca":"L'Illa a Escena 2026","title_it":"L'Illa a Escena 2026","title_nl":"L'Illa a Escena 2026","title_pt":"L'Illa a Escena 2026","title_de":"L'Illa a Escena 2026","title_fr":"L'Illa a Escena 2026","title_zh":"L'Illa a Escena 2026","title_ru":"L'Illa a Escena 2026","desc_es":"Ciclo de artes escénicas y música. ?? Teatro familiar, conciertos y espectáculos de calidad en Formentera.","desc_en":"Performing arts and music cycle. ?? Family theater, concerts, and quality shows in Formentera.","desc_ca":"Cicle d'arts escèniques i música. ?? Teatre familiar, concerts i espectacles de qualitat a Formentera.","desc_it":"Ciclo di arti performative e musica. ?? Teatro per famiglie, concerti e spettacoli di qualità a Formentera.","desc_nl":"Cyclus podiumkunsten en muziek. ?? Familietheater, concerten en kwaliteitsshows op Formentera.","desc_pt":"Ciclo de artes cénicas e música. ?? Teatro familiar, concertos e espetáculos de qualidade em Formentera.","desc_de":"Zyklus für darstellende Künste und Musik. ?? Familientheater, Konzerte und hochwertige Shows auf Formentera.","desc_fr":"Cycle des arts de la scène et de la musique. ?? Théâtre familial, concerts et spectacles de qualité à Formentera.","desc_zh":"表演艺术与音乐周期。?? 福门特拉岛的家庭剧院、音乐会和高质量演出。","desc_ru":"Цикл исполнительских искусств и музыки. ?? Семейный театр, концерты и качественные шоу на Форментере.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624769/GENERAL-XARXES_wgnlco.jpg","map_url":"","pdf_url":"","act_date":"2026-02-07 00:00","act_time":"1899-12-30 19:00","act_title_es":"VII Cantada payesa - Música","act_title_en":"VII Rural Singing - Music","act_title_ca":"VII Cantada pagesa - Música","act_title_it":"VII Canto rurale - Musica","act_title_nl":"VII Plattelandszang - Muziek","act_title_pt":"VII Cantoria camponesa - Música","act_title_de":"VII Ländlicher Gesang - Musik","act_title_fr":"VII Chant rural - Musique","act_title_zh":"第七届乡村歌唱 - 音乐","act_title_ru":"VII Сельское пение - Музыка","tag":"Cultura y arte","cartel_es":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624769/GENERAL-XARXES_wgnlco.jpg","cartel_ca":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624769/GENERAL-XARXES_wgnlco.jpg","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":2,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-02-17 00:00","act_time":"1899-12-30 18:00","act_title_es":"Siguis tortuga - Teatro","act_title_en":"Be a turtle Teatro","act_title_ca":"Sigues tortuga Teatro","act_title_it":"Sii una tartaruga Teatro","act_title_nl":"Wees een schildpad Teatro","act_title_pt":"Sê uma tartaruga Teatro","act_title_de":"Sei eine Schildkröte Teatro","act_title_fr":"Sois une tortue Teatro","act_title_zh":"做一只乌龟 Teatro","act_title_ru":"Будь черепахой Teatro","tag":"Cultura y arte","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":2,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-02-21 00:00","act_time":"1899-12-30 18:00","act_title_es":"Sòmion - Teatro","act_title_en":"Sòmion - Theater","act_title_ca":"Sòmion - Teatre","act_title_it":"Sòmion - Teatro","act_title_nl":"Sòmion - Theater","act_title_pt":"Sòmion - Teatro","act_title_de":"Sòmion - Theater","act_title_fr":"Sòmion - Théâtre","act_title_zh":"Sòmion - 剧院","act_title_ru":"Sòmion - Театр","tag":"Cultura y arte","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":2,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-07 00:00","act_time":"1899-12-30 18:00","act_title_es":"Aluzina - Teatro","act_title_en":"Aluzina - Theatre","act_title_ca":"Aluzina - Teatre","act_title_it":"Aluzina - Teatro","act_title_nl":"Aluzina - Theater","act_title_pt":"Aluzina - Teatro","act_title_de":"Aluzina - Theater","act_title_fr":"Aluzina - Théâtre","act_title_zh":"Aluzina - 剧院","act_title_ru":"Aluzina - Театр","tag":"Cultura y arte","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":2,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-14 00:00","act_time":"1899-12-30 20:30","act_title_es":"Concierto Carmen Consoli - Música","act_title_en":"Carmen Consoli Concert - Music","act_title_ca":"Concert Carmen Consoli - Música","act_title_it":"Concerto Carmen Consoli - Musica","act_title_nl":"Concert Carmen Consoli - Muziek","act_title_pt":"Concerto Carmen Consoli - Música","act_title_de":"Konzert Carmen Consoli - Musik","act_title_fr":"Concert Carmen Consoli - Musique","act_title_zh":"卡门·康索利音乐会 - 音乐","act_title_ru":"Концерт Кармен Консоли - Музыка","tag":"Cultura y arte","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":3,"active":true,"title_es":"Carnaval 2026","title_en":"Carnival 2026","title_ca":"Carnaval 2026","title_it":"Carnevale 2026","title_nl":"Carnaval 2026","title_pt":"Carnaval 2026","title_de":"Karneval 2026","title_fr":"Carnaval 2026","title_zh":"狂欢节 2026","title_ru":"Карнавал 2026","desc_es":"Desfile de comparsas, carrozas y disfraces.","desc_en":"Parade of troupes, floats, and costumes.","desc_ca":"Desfilada de comparses, carrosses i disfresses.","desc_it":"Sfilata di gruppi mascherati, carri e costumi.","desc_nl":"Optocht van carnavalsgroepen, praalwagens en kostuums.","desc_pt":"Desfile de comparsas, carros alegóricos e fantasias.","desc_de":"Umzug von Karnevalsgruppen, Festwagen und Kostümen.","desc_fr":"Défilé de troupes, de chars et de déguisements.","desc_zh":"游行队伍、花车和服装游行。","desc_ru":"Парад трупп, платформ и костюмов.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624528/jhZVDyI_irlpyw.jpg","map_url":"","pdf_url":"","act_date":"2026-02-15 00:00","act_time":"1899-12-30 11:00","act_title_es":"Encuentro de comparsas, carrozas y disfraces ","act_title_en":"Gathering of carnival groups, floats, and costumes","act_title_ca":"Trobada de comparses, carrosses i disfresses","act_title_it":"Incontro di gruppi carnevaleschi, carri allegorici e costumi","act_title_nl":"Bijeenkomst van carnavalsgroepen, praalwagens en kostuums","act_title_pt":"Encontro de grupos carnavalescos, carros alegóricos e fantasias","act_title_de":"Treffen von Karnevalsgruppen, Festwagen und Kostümen","act_title_fr":"Rencontre de troupes de carnaval, de chars et de déguisements","act_title_zh":"化装游行队伍、花车和服装的聚会","act_title_ru":"Встреча карнавальных групп, платформ и костюмов","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":3,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-02-15 00:00","act_time":"1899-12-30 12:00","act_title_es":"Desfile al ritmo de la batucada Bloco Colubraria ","act_title_en":"Parade to the rhythm of the Bloco Colubraria batucada","act_title_ca":"Desfilada al ritme de la batucada Bloco Colubraria","act_title_it":"Sfilata al ritmo della batucada Bloco Colubraria","act_title_nl":"Parade op het ritme van de Bloco Colubraria batucada","act_title_pt":"Desfile ao ritmo da batucada Bloco Colubraria","act_title_de":"Parade im Rhythmus der Bloco Colubraria Batucada","act_title_fr":"Défilé au rythme de la batucada Bloco Colubraria","act_title_zh":"随着 Bloco Colubraria 巴西打击乐的节奏游行","act_title_ru":"Парад в ритме батукады Bloco Colubraria","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":3,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-02-15 00:00","act_time":"1899-12-30 14:00","act_title_es":"Baile de disfraces con Dj Padjesa y Dj Javi Box","act_title_en":"Costume party with Dj Padjesa and Dj Javi Box","act_title_ca":"Ball de disfresses amb Dj Padjesa i Dj Javi Box","act_title_it":"Festa in maschera con Dj Padjesa e Dj Javi Box","act_title_nl":"Verkleedfeest met Dj Padjesa en Dj Javi Box","act_title_pt":"Baile de máscaras com Dj Padjesa e Dj Javi Box","act_title_de":"Kostümparty mit Dj Padjesa und Dj Javi Box","act_title_fr":"Bal costumé avec Dj Padjesa et Dj Javi Box","act_title_zh":"化装舞会与 Dj Padjesa 和 Dj Javi Box","act_title_ru":"Костюмированный бал с Dj Padjesa и Dj Javi Box","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":3,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-02-15 00:00","act_time":"1899-12-30 14:30","act_title_es":"Comida popular organizada por padres y madres de 6º de primaria del CEIP Sant Ferran de ses Roques","act_title_en":"Community meal organized by parents of 6th-grade students from CEIP Sant Ferran de ses Roques","act_title_ca":"Dinar popular organitzat per pares i mares de 6è de primària del CEIP Sant Ferran de ses Roques","act_title_it":"Pasto popolare organizzato dai genitori degli alunni di 6ª elementare del CEIP Sant Ferran de ses Roques","act_title_nl":"Populaire maaltijd georganiseerd door ouders van 6e-klassers van CEIP Sant Ferran de ses Roques","act_title_pt":"Refeição popular organizada por pais e mães do 6º ano do ensino primário do CEIP Sant Ferran de ses Roques","act_title_de":"Volksessen organisiert von Eltern der 6. Klasse der Grundschule CEIP Sant Ferran de ses Roques","act_title_fr":"Repas populaire organisé par les parents d'élèves de 6ème année de primaire du CEIP Sant Ferran de ses Roques","act_title_zh":"由CEIP Sant Ferran de ses Roques小学六年级学生家长组织的社区餐会","act_title_ru":"Общественный обед, организованный родителями учеников 6-го класса начальной школы CEIP Sant Ferran de ses Roques","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":4,"active":true,"title_es":"IX Carrera y Caminata -«DE FAR A FAR»-","title_en":"IX Race and Walk «DE FAR A FAR»","title_ca":"IX Cursa i Caminada «DE FAR A FAR»","title_it":"IX Corsa e Camminata «DE FAR A FAR»","title_nl":"IX Race en Wandeling «DE FAR A FAR»","title_pt":"IX Corrida e Caminhada «DE FAR A FAR»","title_de":"IX Lauf und Wanderung «DE FAR A FAR»","title_fr":"IX Course et Marche «DE FAR A FAR»","title_zh":"第九届跑步和步行 «DE FAR A FAR»","title_ru":"IX Забег и Прогулка «DE FAR A FAR»","desc_es":"El Consell Insular de Formentera organiza la IX edición de la carrera y caminata popular «De Far a Far» que unirá los dos faros de la isla. ?? La distancia a recorrer será de 26 km, disponible en modalidades de caminata y carrera trail. ?? **Más información e inscripciones en:**","desc_en":"The Consell Insular de Formentera organizes the IX edition of the popular race and walk «De Far a Far» which will unite the island's two lighthouses. ?? The distance to cover will be 26 km, available in walking and trail running modalities. ?? **More information and registrations at:**","desc_ca":"El Consell Insular de Formentera organitza la IX edició de la cursa i caminada popular «De Far a Far» que unirà els dos fars de l'illa. ?? La distància a recórrer serà de 26 km, disponible en modalitats de caminada i cursa trail. ?? **Més informació i inscripcions a:**","desc_it":"Il Consell Insular de Formentera organizza la IX edizione della corsa e camminata popolare «De Far a Far» che unirà i due fari dell'isola. ?? La distanza da percorrere sarà di 26 km, disponibile nelle modalità di camminata e corsa trail. ?? **Maggiori informazioni e iscrizioni su:**","desc_nl":"De Consell Insular de Formentera organiseert de IX editie van de populaire loop en wandeling «De Far a Far» die de twee vuurtorens van het eiland zal verbinden. ?? De af te leggen afstand is 26 km, beschikbaar in de modaliteiten wandelen en trailrunning. ?? **Meer informatie en inschrijvingen op:**","desc_pt":"O Consell Insular de Formentera organiza a IX edição da corrida e caminhada popular «De Far a Far» que unirá os dois faróis da ilha. ?? A distância a percorrer será de 26 km, disponível nas modalidades de caminhada e corrida trail. ?? **Mais informações e inscrições em:**","desc_de":"Der Consell Insular de Formentera organisiert die IX. Ausgabe des beliebten Laufes und Spaziergangs „De Far a Far“, der die beiden Leuchttürme der Insel verbinden wird. ?? Die zurückzulegende Strecke beträgt 26 km, verfügbar in den Modalitäten Wandern und Trailrunning. ?? **Weitere Informationen und Anmeldungen unter:**","desc_fr":"Le Consell Insular de Formentera organise la IXe édition de la course et marche populaire «De Far a Far» qui reliera les deux phares de l'île. ?? La distance à parcourir sera de 26 km, disponible en modalités de marche et de course trail. ?? **Plus d'informations et inscriptions sur :**","desc_zh":"福门特拉岛议会 (Consell Insular de Formentera) 组织第九届大众跑步和徒步活动“灯塔到灯塔”（«De Far a Far»），该活动将连接岛上的两座灯塔。?? 路线全长26公里，提供徒步和越野跑两种模式。?? **更多信息和报名请访问：**","desc_ru":"Островной совет Форментеры (Consell Insular de Formentera) организует IX выпуск популярного забега и прогулки «De Far a Far», который соединит два маяка острова. ?? Дистанция составит 26 км, доступна в режимах ходьбы и трейлраннинга. ?? **Дополнительная информация и регистрация на:**","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624510/p4AUcdS_cugu5x.jpg","map_url":"","pdf_url":"https://www.elitechip.net/index.php?zwshow=compdet&idcomp=7380174","act_date":"2026-02-22 00:00","act_time":"1899-12-30 09:00","act_title_es":"Caminada","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":4,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-02-22 00:00","act_time":"1899-12-30 11:00","act_title_es":"Carrera Trail","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":5,"active":true,"title_es":"Día de las Illes Balears","title_en":"Day of the Balearic Islands","title_ca":"Dia de les Illes Balears","title_it":"Giorno delle Isole Baleari","title_nl":"Dag van de Balearen","title_pt":"Dia das Ilhas Baleares","title_de":"Tag der Balearen","title_fr":"Jour des îles Baléares","title_zh":"巴利阿里群岛日","title_ru":"День Балеарских островов","desc_es":"Día de las Islas Baleares, festivo autonómico. ","desc_en":"Balearic Islands Day, regional holiday.","desc_ca":"Dia de les Illes Balears, festiu autonòmic.","desc_it":"Giorno delle Isole Baleari, festa regionale.","desc_nl":"Dag van de Balearen, regionale feestdag.","desc_pt":"Dia das Ilhas Baleares, feriado autonômico.","desc_de":"Tag der Balearen, regionaler Feiertag.","desc_fr":"Jour des îles Baléares, jour férié régional.","desc_zh":"巴利阿里群岛日，自治区假日。","desc_ru":"День Балеарских островов, региональный праздник.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624492/HpaK4vJ_h0jxsp.png","map_url":"","pdf_url":"","act_date":"2026-03-01 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":6,"active":true,"title_es":"XII Caminata y Carrera Solidaria por la Mujer","title_en":"XII Solidarity Walk and Run for Women","title_ca":"XII Caminada i Cursa Solidària per la Dona","title_it":"XII Camminata e Corsa Solidale per le Donne","title_nl":"XII Solidariteitswandeling en -loop voor Vrouwen","title_pt":"XII Caminhada e Corrida Solidária pela Mulher","title_de":"XII Solidaritätslauf und -wanderung für Frauen","title_fr":"XIIe Marche et Course Solidaire pour les Femmes","title_zh":"第十二届女性团结徒步跑","title_ru":"XII Благотворительная прогулка и забег в поддержку женщин","desc_es":"Caminata y carrera solidaria por la mujer. ?? Distancia única de 8 km. ?? La recaudación irá destinada a la AECC de Formentera.","desc_en":"Solidarity walk and run for women. ?? Unique distance of 8 km. ?? The proceeds will go to the AECC of Formentera.","desc_ca":"Caminada i cursa solidària per la dona. ?? Distància única de 8 km. ?? La recaptació anirà destinada a l'AECC de Formentera.","desc_it":"Camminata e corsa di solidarietà per le donne. ?? Distanza unica di 8 km. ?? Il ricavato sarà devoluto all'AECC di Formentera.","desc_nl":"Solidariteitswandeling en -loop voor vrouwen. ?? Unieke afstand van 8 km. ?? De opbrengst gaat naar de AECC van Formentera.","desc_pt":"Caminhada e corrida solidária pela mulher. ?? Distância única de 8 km. ?? A arrecadação será destinada à AECC de Formentera.","desc_de":"Solidaritätslauf und -wanderung für Frauen. ?? Einzige Distanz von 8 km. ?? Der Erlös geht an die AECC Formentera.","desc_fr":"Marche et course solidaire pour les femmes. ?? Distance unique de 8 km. ?? Les fonds récoltés seront reversés à l'AECC de Formentera.","desc_zh":"为女性举办的团结步行和跑步活动。?? 独一无二的8公里距离。?? 所得款项将捐赠给福门特拉岛的AECC。","desc_ru":"Благотворительная прогулка и забег в поддержку женщин. ?? Единая дистанция 8 км. ?? Все собранные средства будут переданы в AECC Форментеры.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624472/aQHF3Ri_ptqszz.jpg","map_url":"","pdf_url":"","act_date":"2026-03-08 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"More information coming soon","act_title_ca":"Més informació properament","act_title_it":"Maggiori informazioni prossimamente","act_title_nl":"Meer informatie volgt binnenkort","act_title_pt":"Mais informações em breve","act_title_de":"Weitere Informationen folgen in Kürze","act_title_fr":"Plus d'informations prochainement","act_title_zh":"更多信息即将推出","act_title_ru":"Больше информации скоро","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":7,"active":true,"title_es":"I Campeonato de Baleares Windsurfer 2026","title_en":"I Balearic Windsurfer Championship 2026","title_ca":"I Campionat de Balears Windsurfer 2026","title_it":"I Campionato delle Baleari Windsurfer 2026","title_nl":"I Balearen Windsurfer Kampioenschap 2026","title_pt":"I Campeonato das Baleares Windsurfer 2026","title_de":"I Balearen Windsurfer Meisterschaft 2026","title_fr":"I Championnat des Baléares Windsurfer 2026","title_zh":"第一届巴利阿里风帆冲浪锦标赛 2026","title_ru":"I Чемпионат Балеарских островов по виндсерфингу 2026","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624457/P6rzB0T_yqvky1.jpg","map_url":"","pdf_url":"","act_date":"2026-03-14 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":7,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-15 00:00","act_time":"","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"-XIV Formentera All Round Trail 2026-","title_en":"XIV Formentera All Round Trail 2026","title_ca":"XIV Formentera All Round Trail 2026","title_it":"XIV Formentera All Round Trail 2026","title_nl":"XIV Formentera All Round Trail 2026","title_pt":"XIV Formentera All Round Trail 2026","title_de":"XIV Formentera All Round Trail 2026","title_fr":"XIV Formentera All Round Trail 2026","title_zh":"XIV Formentera All Round Trail 2026","title_ru":"XIV Formentera All Round Trail 2026","desc_es":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): es la carrera principal, de mayor distancia y la que marca el programa principal de todo el evento. Contempla la vuelta entera a la isla de Formentera con llegada y salida en el Puerto de La Savina. Esta prueba se podrá realizar de manera individual y por relevos de parejas. ?? Half Round Formentera Trail (40,5km Es Arenals – Puerto de La Savina): Esta carrera corresponde aproximadamente a media vuelta a la isla de Formentera con salida en Es Arenals y llegada al Puerto de La Savina. ?? Tros de FART (21km Es Caló – Puerto de La Savina): Esta carrera corresponde aproximadamente a 1/3 de la vuelta a la isla de Formentera con salida en Es Caló y llegada al Puerto de La Savina. ?? FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): Se trata de una prueba popular de 12km que rodea el Estany Pudent y Ses Salines. Esta prueba será de carácter popular y estará abierta a todos los participantes. \n","desc_en":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): is the main race, the longest distance, and the one that sets the main program for the entire event. It covers the entire loop around the island of Formentera, starting and finishing at Puerto de La Savina. This event can be done individually or in two-person relays. Half Round Formentera Trail (40.5km Es Arenals – Puerto de La Savina): This race corresponds to approximately half a loop around the island of Formentera, starting in Es Arenals and finishing at Puerto de La Savina. Tros de FART (21km Es Caló – Puerto de La Savina): This race corresponds to approximately 1/3 of the loop around the island of Formentera, starting in Es Caló and finishing at Puerto de La Savina. FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): This is a popular 12km race that circles Estany Pudent and Ses Salines. This event will be popular and open to all participants.","desc_ca":"Formentera All Round Trail (72km Port de La Savina – Port de La Savina): és la cursa principal, de major distància i la que marca el programa principal de tot l'esdeveniment. Contempla la volta sencera a l'illa de Formentera amb arribada i sortida al Port de La Savina. Aquesta prova es podrà realitzar de manera individual i per relleus de parelles. Half Round Formentera Trail (40,5km Es Arenals – Port de La Savina): Aquesta cursa correspon aproximadament a mitja volta a l'illa de Formentera amb sortida a Es Arenals i arribada al Port de La Savina. Tros de FART (21km Es Caló – Port de La Savina): Aquesta cursa correspon aproximadament a 1/3 de la volta a l'illa de Formentera amb sortida a Es Caló i arribada al Port de La Savina. FORMOTOR 12km de FART (12km Port de La Savina – Port de La Savina): Es tracta d'una prova popular de 12km que rodeja l'Estany Pudent i Ses Salines. Aquesta prova serà de caràcter popular i estarà oberta a tots els participants.","desc_it":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): è la gara principale, di maggiore distanza e quella che definisce il programma principale di tutto l'evento. Prevede il giro completo dell'isola di Formentera con partenza e arrivo al Puerto de La Savina. Questa prova potrà essere svolta individualmente e a staffetta a coppie. Half Round Formentera Trail (40,5km Es Arenals – Puerto de La Savina): Questa gara corrisponde a circa mezzo giro dell'isola di Formentera con partenza da Es Arenals e arrivo al Puerto de La Savina. Tros de FART (21km Es Caló – Puerto de La Savina): Questa gara corrisponde a circa 1/3 del giro dell'isola di Formentera con partenza da Es Caló e arrivo al Puerto de La Savina. FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): Si tratta di una prova popolare di 12km che circonda l'Estany Pudent e Ses Salines. Questa prova sarà di carattere popolare e aperta a tutti i partecipanti.","desc_nl":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): is de hoofdrace, met de grootste afstand en degene die het hoofdprogramma van het hele evenement bepaalt. Het omvat de volledige ronde rond het eiland Formentera met start en finish in Puerto de La Savina. Deze wedstrijd kan individueel of in estafette door koppels worden gedaan. Half Round Formentera Trail (40,5km Es Arenals – Puerto de La Savina): Deze race komt overeen met ongeveer een halve ronde rond het eiland Formentera, met start in Es Arenals en finish in Puerto de La Savina. Tros de FART (21km Es Caló – Puerto de La Savina): Deze race komt overeen met ongeveer 1/3 van de ronde rond het eiland Formentera, met start in Es Caló en finish in Puerto de La Savina. FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): Dit is een populaire race van 12km die rond Estany Pudent en Ses Salines loopt. Deze race zal een populair karakter hebben en openstaan voor alle deelnemers.","desc_pt":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): é a corrida principal, de maior distância e a que marca o programa principal de todo o evento. Contempla a volta inteira à ilha de Formentera com chegada e partida no Puerto de La Savina. Esta prova poderá ser realizada de forma individual e por estafetas de duplas. Half Round Formentera Trail (40,5km Es Arenals – Puerto de La Savina): Esta corrida corresponde aproximadamente a meia volta à ilha de Formentera com partida em Es Arenals e chegada ao Puerto de La Savina. Tros de FART (21km Es Caló – Puerto de La Savina): Esta corrida corresponde aproximadamente a 1/3 da volta à ilha de Formentera com partida em Es Caló e chegada ao Puerto de La Savina. FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): Trata-se de uma prova popular de 12km que rodeia o Estany Pudent e Ses Salines. Esta prova será de caráter popular e estará aberta a todos os participantes.","desc_de":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): ist das Hauptrennen, mit der größten Distanz und das den Hauptprogrammpunkt der gesamten Veranstaltung darstellt. Es umfasst die komplette Umrundung der Insel Formentera mit Start und Ziel im Puerto de La Savina. Dieser Wettbewerb kann einzeln oder als Staffel von Zweierteams durchgeführt werden. Half Round Formentera Trail (40,5km Es Arenals – Puerto de La Savina): Dieses Rennen entspricht ungefähr einer halben Umrundung der Insel Formentera mit Start in Es Arenals und Ziel im Puerto de La Savina. Tros de FART (21km Es Caló – Puerto de La Savina): Dieses Rennen entspricht ungefähr 1/3 der Umrundung der Insel Formentera mit Start in Es Caló und Ziel im Puerto de La Savina. FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): Hierbei handelt es sich um einen beliebten 12km-Lauf, der den Estany Pudent und Ses Salines umrundet. Dieser Lauf wird einen Volkslaufcharakter haben und allen Teilnehmern offenstehen.","desc_fr":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina) : est la course principale, la plus longue distance et celle qui marque le programme principal de tout l'événement. Elle comprend le tour complet de l'île de Formentera avec départ et arrivée au Puerto de La Savina. Cette épreuve pourra être réalisée individuellement et par relais de deux personnes. Half Round Formentera Trail (40,5km Es Arenals – Puerto de La Savina) : Cette course correspond approximativement à un demi-tour de l'île de Formentera avec départ à Es Arenals et arrivée au Puerto de La Savina. Tros de FART (21km Es Caló – Puerto de La Savina) : Cette course correspond approximativement à 1/3 du tour de l'île de Formentera avec départ à Es Caló et arrivée au Puerto de La Savina. FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina) : Il s'agit d'une épreuve populaire de 12km qui fait le tour de l'Estany Pudent et de Ses Salines. Cette épreuve sera de caractère populaire et ouverte à tous les participants.","desc_zh":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): 是主要赛事，距离最长，也是整个活动的主要项目。它涵盖了福门特拉岛的完整环岛路线，起点和终点都在 Puerto de La Savina。这项比赛可以个人形式或两人接力形式进行。 Half Round Formentera Trail (40.5km Es Arenals – Puerto de La Savina): 这项比赛大约相当于福门特拉岛半圈的路线，起点在 Es Arenals，终点在 Puerto de La Savina。 Tros de FART (21km Es Caló – Puerto de La Savina): 这项比赛大约相当于福门特拉岛环岛路线的1/3，起点在 Es Caló，终点在 Puerto de La Savina。 FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): 这是一项12公里的普及性比赛，环绕 Estany Pudent 和 Ses Salines。这项比赛将具有普及性，并对所有参与者开放。","desc_ru":"Formentera All Round Trail (72km Puerto de La Savina – Puerto de La Savina): это основная гонка, самая длинная по дистанции, и она определяет главную программу всего мероприятия. Она охватывает полный круг вокруг острова Форментера с началом и финишем в Puerto de La Savina. Это соревнование может проводиться индивидуально или в парных эстафетах. Half Round Formentera Trail (40,5km Es Arenals – Puerto de La Savina): Эта гонка соответствует примерно половине круга вокруг острова Форментера, со стартом в Es Arenals и финишем в Puerto de La Savina. Tros de FART (21km Es Caló – Puerto de La Savina): Эта гонка соответствует примерно 1/3 круга вокруг острова Форментера, со стартом в Es Caló и финишем в Puerto de La Savina. FORMOTOR 12km de FART (12km Puerto de La Savina – Puerto de La Savina): Это популярный забег на 12 км, который огибает Estany Pudent и Ses Salines. Этот забег будет массовым и открытым для всех участников.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624433/aUzl3re_qtfscl.png","map_url":"","pdf_url":"https://www.trailformentera.com/","act_date":"2026-03-27 00:00","act_time":"1899-12-30 17:00","act_title_es":"Entrega de dorsales ","act_title_en":"Bib number collection","act_title_ca":"Lliurament de dorsals","act_title_it":"Consegna dei pettorali","act_title_nl":"Uitgifte van startnummers","act_title_pt":"Entrega de dorsais","act_title_de":"Startnummernausgabe","act_title_fr":"Remise des dossards","act_title_zh":"号码布领取","act_title_ru":"Выдача нагрудных номеров","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-28 00:00","act_time":"1899-12-30 08:00","act_title_es":"Entrega de dorsales ","act_title_en":"Bib collection","act_title_ca":"Lliurament de dorsals","act_title_it":"Consegna dei pettorali","act_title_nl":"Ophalen van startnummers","act_title_pt":"Entrega de dorsais","act_title_de":"Startnummernausgabe","act_title_fr":"Remise des dossards","act_title_zh":"号码布领取","act_title_ru":"Выдача нагрудных номеров","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-28 00:00","act_time":"1899-12-30 09:00","act_title_es":"-Formentera All Round Trail 72KM.- ","act_title_en":"Formentera All Round Trail 72KM.","act_title_ca":"Formentera All Round Trail 72KM.","act_title_it":"Formentera All Round Trail 72KM.","act_title_nl":"Formentera All Round Trail 72KM.","act_title_pt":"Formentera All Round Trail 72KM.","act_title_de":"Formentera All Round Trail 72KM.","act_title_fr":"Formentera All Round Trail 72KM.","act_title_zh":"Formentera All Round Trail 72KM.","act_title_ru":"Formentera All Round Trail 72KM.","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-28 00:00","act_time":"1899-12-30 10:30","act_title_es":"-Half Round Trail 38,5KM. Trayecto desde La Savina hasta Els Arenals-","act_title_en":"Half Round Trail 38,5KM. Route from La Savina to Els Arenals","act_title_ca":"Half Round Trail 38,5KM. Trajecte des de La Savina fins a Els Arenals","act_title_it":"Half Round Trail 38,5KM. Percorso da La Savina a Els Arenals","act_title_nl":"Half Round Trail 38,5KM. Route van La Savina naar Els Arenals","act_title_pt":"Half Round Trail 38,5KM. Trajeto de La Savina a Els Arenals","act_title_de":"Half Round Trail 38,5KM. Strecke von La Savina nach Els Arenals","act_title_fr":"Half Round Trail 38,5KM. Trajet de La Savina à Els Arenals","act_title_zh":"Half Round Trail 38,5KM. 从拉萨维纳到埃尔斯阿雷纳尔斯的路线","act_title_ru":"Half Round Trail 38,5KM. Маршрут от Ла Савины до Эльс Аренальс","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-28 00:00","act_time":"1899-12-30 11:30","act_title_es":"-Half Round Trail 38,5KM. Desde Els Arenals-","act_title_en":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_ca":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_it":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_nl":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_pt":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_de":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_fr":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_zh":"Half Round Trail 38,5KM. Desde Els Arenals","act_title_ru":"Half Round Trail 38,5KM. Desde Els Arenals","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-28 00:00","act_time":"1899-12-30 16:00","act_title_es":"-Tros de FART 19KM.-","act_title_en":"Tros de FART 19KM.","act_title_ca":"Tros de FART 19KM.","act_title_it":"Tros de FART 19KM.","act_title_nl":"Tros de FART 19KM.","act_title_pt":"Tros de FART 19KM.","act_title_de":"Tros de FART 19KM.","act_title_fr":"Tros de FART 19KM.","act_title_zh":"Tros de FART 19KM.","act_title_ru":"Tros de FART 19KM.","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-28 00:00","act_time":"1899-12-30 18:00","act_title_es":"-Formotor 11km de FART.-","act_title_en":"Formotor 11km de FART","act_title_ca":"Formotor 11km de FART","act_title_it":"Formotor 11km de FART","act_title_nl":"Formotor 11km de FART","act_title_pt":"Formotor 11km de FART","act_title_de":"Formotor 11km de FART","act_title_fr":"Formotor 11km de FART","act_title_zh":"Formotor 11km de FART","act_title_ru":"Formotor 11km de FART","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":8,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-03-28 00:00","act_time":"1899-12-30 19:00","act_title_es":"Entrega de premios.","act_title_en":"Award ceremony.","act_title_ca":"Lliurament de premis.","act_title_it":"Cerimonia di premiazione.","act_title_nl":"Prijsuitreiking.","act_title_pt":"Entrega de prémios.","act_title_de":"Preisverleihung.","act_title_fr":"Remise des prix.","act_title_zh":"颁奖典礼。","act_title_ru":"Церемония награждения.","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":40,"active":true,"title_es":"-XXIII Regata Ophiusa-","title_en":"XXIII Regata Ophiusa","title_ca":"XXIII Regata Ophiusa","title_it":"XXIII Regata Ophiusa","title_nl":"XXIII Regata Ophiusa","title_pt":"XXIII Regata Ophiusa","title_de":"XXIII Regata Ophiusa","title_fr":"XXIII Regata Ophiusa","title_zh":"XXIII Regata Ophiusa","title_ru":"XXIII Regata Ophiusa","desc_es":"\n\nUna travessa d’altura exigent, tècnica i apassionant que uneix Barcelona amb Formentera en el marc incomparable de la Setmana Santa. ?? Enguany, prova puntuable pel Campionat de Catalunya d’ORC Altura Tripulació.\n\n","desc_en":"A demanding, technical, and exciting offshore race that connects Barcelona with Formentera within the incomparable setting of Easter Week. ?? This year, a scoring event for the Catalan ORC Offshore Crew Championship.","desc_ca":"Una travessa d’altura exigent, tècnica i apassionant que uneix Barcelona amb Formentera en el marc incomparable de la Setmana Santa. ?? Enguany, prova puntuable pel Campionat de Catalunya d’ORC Altura Tripulació.","desc_it":"Una traversata d'altura esigente, tecnica e appassionante che unisce Barcellona a Formentera nell'impareggiabile cornice della Settimana Santa. ?? Quest'anno, prova valida per il Campionato di Catalogna d'ORC Altura Equipaggio.","desc_nl":"Een veeleisende, technische en spannende offshore-oversteek die Barcelona met Formentera verbindt in de onvergelijkbare setting van de Goede Week. ?? Dit jaar een meetellende wedstrijd voor het Catalaanse ORC Offshore Crew Kampioenschap.","desc_pt":"Uma travessia de altura exigente, técnica e apaixonante que une Barcelona a Formentera no cenário incomparável da Semana Santa. ?? Este ano, prova pontuável para o Campeonato da Catalunha de ORC Altura Tripulação.","desc_de":"Eine anspruchsvolle, technische und spannende Hochseeregatta, die Barcelona mit Formentera im unvergleichlichen Rahmen der Karwoche verbindet. ?? Dieses Jahr ein Wertungslauf für die katalanische ORC Hochsee-Crew-Meisterschaft.","desc_fr":"Une traversée hauturière exigeante, technique et passionnante qui relie Barcelone à Formentera dans le cadre incomparable de la Semaine Sainte. ?? Cette année, épreuve comptant pour le Championnat de Catalogne d'ORC Hauturier Équipage.","desc_zh":"一次要求严苛、技术性强且激动人心的海上航行，在无与伦比的圣周背景下连接巴塞罗那与福门特拉岛。?? 今年，这是加泰罗尼亚ORC近海船员锦标赛的计分赛事。","desc_ru":"Сложный, техничный и увлекательный оффшорный переход, соединяющий Барселону с Форментерой в несравненной обстановке Страстной недели. ?? В этом году это зачетное соревнование для Чемпионата Каталонии по ORC среди экипажей.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770708818/la_regata_2026_v4_bcc6uk.jpg","map_url":"","pdf_url":"https://www.regataophiusa.com/pag_2/index.php","act_date":"02/04/2026 - 04/04/2026","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":9,"active":true,"title_es":"-XVI Trofeo en Ruta Isla de Formentera-","title_en":"XVI Trofeo en Ruta Isla de Formentera","title_ca":"XVI Trofeo en Ruta Isla de Formentera","title_it":"XVI Trofeo en Ruta Isla de Formentera","title_nl":"XVI Trofeo en Ruta Isla de Formentera","title_pt":"XVI Trofeo en Ruta Isla de Formentera","title_de":"XVI Trofeo en Ruta Isla de Formentera","title_fr":"XVI Trofeo en Ruta Isla de Formentera","title_zh":"XVI Trofeo en Ruta Isla de Formentera","title_ru":"XVI Trofeo en Ruta Isla de Formentera","desc_es":"El XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears es una prueba de ciclismo en carretera de carácter oficial y puntuable, integrada en el calendario del Challenge Illes Balears. ?? El objetivo de la prueba es fomentar la competición ciclista federada y contribuir a la clasificación general del circuito autonómico, ofreciendo una carrera en ruta sobre un recorrido cerrado al tráfico o con tráfico controlado, adaptado a las características viarias de la isla. ??La competición se dirige a ciclistas federados, distribuidos en las categorías oficiales establecidas por la federación, con salidas, distancias y clasificaciones diferenciadas.","desc_en":"The XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears is an official and scoring road cycling event, integrated into the Challenge Illes Balears calendar. The objective of the event is to promote federated cycling competition and contribute to the general classification of the autonomous circuit, offering a road race on a route closed to traffic or with controlled traffic, adapted to the road characteristics of the island. The competition is aimed at federated cyclists, distributed in the official categories established by the federation, with differentiated starts, distances, and classifications.","desc_ca":"El XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears és una prova de ciclisme en carretera de caràcter oficial i puntuable, integrada en el calendari del Challenge Illes Balears. L'objectiu de la prova és fomentar la competició ciclista federada i contribuir a la classificació general del circuit autonòmic, oferint una cursa en ruta sobre un recorregut tancat al trànsit o amb trànsit controlat, adaptat a les característiques viàries de l'illa. La competició es dirigeix a ciclistes federats, distribuïts en les categories oficials establertes per la federació, amb sortides, distàncies i classificacions diferenciades.","desc_it":"Il XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears è una prova di ciclismo su strada di carattere ufficiale e a punteggio, integrata nel calendario del Challenge Illes Balears. L'obiettivo della prova è promuovere la competizione ciclistica federata e contribuire alla classifica generale del circuito autonomo, offrendo una gara su strada su un percorso chiuso al traffico o con traffico controllato, adattato alle caratteristiche stradali dell'isola. La competizione si rivolge a ciclisti federati, distribuiti nelle categorie ufficiali stabilite dalla federazione, con partenze, distanze e classificazioni differenziate.","desc_nl":"De XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears is een officieel en puntentellend wegwielerevenement, geïntegreerd in de kalender van de Challenge Illes Balears. Het doel van het evenement is het bevorderen van de georganiseerde wielercompetitie en bij te dragen aan het algemeen klassement van het autonome circuit, door een wegwedstrijd aan te bieden op een parcours dat is afgesloten voor verkeer of met gecontroleerd verkeer, aangepast aan de verkeerskenmerken van het eiland. De competitie richt zich op georganiseerde wielrenners, verdeeld in de officiële categorieën die door de federatie zijn vastgesteld, met gedifferentieerde starts, afstanden en klassementen.","desc_pt":"O XVI Trofeu em Rota Illa de Formentera Challenge Illes Balears é uma prova de ciclismo de estrada de caráter oficial e pontuável, integrada no calendário do Challenge Illes Balears. O objetivo da prova é fomentar a competição ciclista federada e contribuir para a classificação geral do circuito autonómico, oferecendo uma corrida em rota sobre um percurso fechado ao tráfego ou com tráfego controlado, adaptado às características viárias da ilha. A competição dirige-se a ciclistas federados, distribuídos nas categorias oficiais estabelecidas pela federação, com partidas, distâncias e classificações diferenciadas.","desc_de":"Die XVI. Trofeu en Ruta Illa de Formentera Challenge Illes Balears ist ein offizielles und punktewirksames Straßenradrennen, das in den Kalender der Challenge Illes Balears integriert ist. Ziel des Rennens ist es, den organisierten Radsportwettbewerb zu fördern und zur Gesamtwertung des autonomen Circuits beizutragen, indem ein Straßenrennen auf einer für den Verkehr gesperrten oder verkehrsberuhigten Strecke angeboten wird, die an die Straßenverhältnisse der Insel angepasst ist. Der Wettbewerb richtet sich an lizenzierte Radfahrer, aufgeteilt in die von der Föderation festgelegten offiziellen Kategorien, mit unterschiedlichen Starts, Distanzen und Klassifizierungen.","desc_fr":"Le XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears est une épreuve de cyclisme sur route de caractère officiel et comptant pour le classement, intégrée au calendrier du Challenge Illes Balears. L'objectif de l'épreuve est de promouvoir la compétition cycliste fédérée et de contribuer au classement général du circuit autonome, en offrant une course sur route sur un parcours fermé à la circulation ou avec circulation contrôlée, adapté aux caractéristiques routières de l'île. La compétition s'adresse aux cyclistes fédérés, répartis dans les catégories officielles établies par la fédération, avec des départs, des distances et des classements différenciés.","desc_zh":"第十六届福门特拉岛公路挑战赛（XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears）是一项官方计分的公路自行车赛事，已纳入巴利阿里群岛挑战赛的赛程。该赛事的目的是促进注册自行车比赛，并为自治区巡回赛的总排名做出贡献，提供一条封闭交通或交通受控的公路赛道，并适应岛屿的道路特点。比赛面向注册自行车手，根据联邦规定的官方类别进行分组，设有不同的发车时间、距离和排名。","desc_ru":"XVI Трофей по шоссейному велоспорту на острове Форментера (XVI Trofeu en Ruta Illa de Formentera Challenge Illes Balears) — это официальное и зачетное шоссейное веломероприятие, включенное в календарь Challenge Illes Balears. Цель мероприятия — содействие развитию федеративных велосипедных соревнований и вклад в общий зачет автономного цикла, предлагая шоссейную гонку по маршруту, закрытому для движения или с контролируемым движением, адаптированному к дорожным особенностям острова. Соревнование предназначено для федеративных велосипедистов, распределенных по официальным категориям, установленным федерацией, с дифференцированными стартами, дистанциями и классификациями.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624394/DSkVTKt_devhn8.jpg","map_url":"","pdf_url":"","act_date":"2026-04-12 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":10,"active":true,"title_es":"-XI Volta Cicloturista Formentera-","title_en":"XI Volta Cicloturista Formentera","title_ca":"XI Volta Cicloturista Formentera","title_it":"XI Volta Cicloturista Formentera","title_nl":"XI Volta Cicloturista Formentera","title_pt":"XI Volta Cicloturista Formentera","title_de":"XI Volta Cicloturista Formentera","title_fr":"XI Volta Cicloturista Formentera","title_zh":"XI Volta Cicloturista Formentera","title_ru":"XI Volta Cicloturista Formentera","desc_es":"La XI Volta Cicloturista BTT Formentera es una prueba no federada de participación individual en bicicleta de montaña, dirigida a ciclistas aficionados, organizada por el Consell Insular de Formentera y el Grup Esportiu Espalmador. ?? Se celebrará los días 18 y 19 de abril de 2026, con dos etapas de unos 72 km cada una, que recorren el perímetro de la isla en sentidos opuestos. ?? La salida y meta tendrán lugar en la Plaza de la Constitución (Sant Francesc Xavier). La organización podrá establecer salidas neutralizadas y facilitará los tracks oficiales del recorrido.","desc_en":"The XI Formentera BTT Cyclotourist Tour is a non-federated individual mountain bike event, aimed at amateur cyclists, organized by the Consell Insular de Formentera and the Grup Esportiu Espalmador. It will be held on April 18 and 19, 2026, with two stages of approximately 72 km each, covering the island's perimeter in opposite directions. The start and finish will take place in the Plaza de la Constitución (Sant Francesc Xavier). The organization may establish neutralized starts and will provide the official route tracks.","desc_ca":"La XI Volta Cicloturista BTT Formentera és una prova no federada de participació individual en bicicleta de muntanya, dirigida a ciclistes aficionats, organitzada pel Consell Insular de Formentera i el Grup Esportiu Espalmador. Se celebrarà els dies 18 i 19 d'abril de 2026, amb dues etapes d'uns 72 km cadascuna, que recorren el perímetre de l'illa en sentits oposats. La sortida i meta tindran lloc a la Plaça de la Constitució (Sant Francesc Xavier). L'organització podrà establir sortides neutralitzades i facilitarà els tracks oficials del recorregut.","desc_it":"La XI Volta Cicloturista BTT Formentera è una prova non federata di partecipazione individuale in mountain bike, rivolta a ciclisti amatoriali, organizzata dal Consell Insular de Formentera e dal Grup Esportiu Espalmador. Si terrà il 18 e 19 aprile 2026, con due tappe di circa 72 km ciascuna, che percorrono il perimetro dell'isola in direzioni opposte. La partenza e l'arrivo avranno luogo nella Plaza de la Constitución (Sant Francesc Xavier). L'organizzazione potrà stabilire partenze neutralizzate e fornirà i tracciati ufficiali del percorso.","desc_nl":"De XI Volta Cicloturista BTT Formentera is een niet-gefedererde individuele mountainbike-evenement, gericht op amateurfietsers, georganiseerd door de Consell Insular de Formentera en de Grup Esportiu Espalmador. Het vindt plaats op 18 en 19 april 2026, met twee etappes van elk ongeveer 72 km, die de omtrek van het eiland in tegengestelde richtingen afleggen. De start en finish vinden plaats op de Plaza de la Constitución (Sant Francesc Xavier). De organisatie kan geneutraliseerde starts instellen en zal de officiële route tracks verstrekken.","desc_pt":"A XI Volta Cicloturista BTT Formentera é uma prova não federada de participação individual em bicicleta de montanha, dirigida a ciclistas amadores, organizada pelo Consell Insular de Formentera e pelo Grup Esportiu Espalmador. Realizar-se-á nos dias 18 e 19 de abril de 2026, com duas etapas de cerca de 72 km cada uma, que percorrem o perímetro da ilha em sentidos opostos. A partida e a meta terão lugar na Plaza de la Constitución (Sant Francesc Xavier). A organização poderá estabelecer partidas neutralizadas e facilitará os tracks oficiais do percurso.","desc_de":"Die XI Volta Cicloturista BTT Formentera ist ein nicht-lizenzierter Einzel-Mountainbike-Wettbewerb für Hobbyradfahrer, organisiert vom Consell Insular de Formentera und der Grup Esportiu Espalmador. Er findet am 18. und 19. April 2026 statt, mit zwei Etappen von jeweils etwa 72 km, die den Umfang der Insel in entgegengesetzter Richtung umrunden. Start und Ziel sind auf der Plaza de la Constitución (Sant Francesc Xavier). Die Organisation kann neutralisierte Starts festlegen und wird die offiziellen Strecken-Tracks zur Verfügung stellen.","desc_fr":"La XI Volta Cicloturista BTT Formentera est une épreuve non fédérée de participation individuelle en VTT, destinée aux cyclistes amateurs, organisée par le Consell Insular de Formentera et le Grup Esportiu Espalmador. Elle se déroulera les 18 et 19 avril 2026, avec deux étapes d'environ 72 km chacune, qui parcourent le périmètre de l'île dans des sens opposés. Le départ et l'arrivée auront lieu sur la Plaza de la Constitución (Sant Francesc Xavier). L'organisation pourra établir des départs neutralisés et fournira les traces officielles du parcours.","desc_zh":"第十一届福门特拉山地自行车环岛赛是一项非注册的个人山地自行车赛事，面向业余自行车手，由福门特拉岛议会和Espalmador体育团体组织。比赛将于2026年4月18日和19日举行，共设两个赛段，每个赛段约72公里，以相反方向环绕岛屿。起点和终点设在宪法广场（Sant Francesc Xavier）。组织方可以设置中立发车，并提供官方赛道轨迹。","desc_ru":"XI Велотуристический тур BTT Форментера — это нефедеративное индивидуальное соревнование по горному велосипеду, предназначенное для велосипедистов-любителей, организованное Островным советом Форментеры и Спортивной группой Эспальмадор. Он состоится 18 и 19 апреля 2026 года и будет состоять из двух этапов по примерно 72 км каждый, проходящих по периметру острова в противоположных направлениях. Старт и финиш состоятся на площади Конституции (Сант-Франсеск-Хавьер). Организация может установить нейтрализованные старты и предоставит официальные треки маршрута.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/v1770633184/26bttforCartell_xb8kid.jpg","map_url":"","pdf_url":"https://www.elitechip.net/index.php?zwshow=compdet&idcomp=7380145","act_date":"2026-04-18 00:00","act_time":"1899-12-30 09:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":10,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-04-19 00:00","act_time":"1899-12-30 09:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":11,"active":true,"title_es":"-Sant Jordi 2026-","title_en":"Sant Jordi 2026","title_ca":"Sant Jordi 2026","title_it":"Sant Jordi 2026","title_nl":"Sant Jordi 2026","title_pt":"Sant Jordi 2026","title_de":"Sant Jordi 2026","title_fr":"Sant Jordi 2026","title_zh":"Sant Jordi 2026","title_ru":"Sant Jordi 2026","desc_es":"Leyenda, rosas y libros. ","desc_en":"Legend, roses, and books.","desc_ca":"Llegenda, roses i llibres.","desc_it":"Leggenda, rose e libri.","desc_nl":"Legende, rozen en boeken.","desc_pt":"Lenda, rosas e livros.","desc_de":"Legende, Rosen und Bücher.","desc_fr":"Légende, roses et livres.","desc_zh":"传说、玫瑰和书籍。","desc_ru":"Легенда, розы и книги.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624344/5wasg5F_yv83ks.jpg","map_url":"","pdf_url":"","act_date":"2026-04-23 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":12,"active":true,"title_es":"-VI Open Caza Fotosub Apnea 2026-","title_en":"VI Open Caza Fotosub Apnea 2026","title_ca":"VI Open Caza Fotosub Apnea 2026","title_it":"VI Open Caza Fotosub Apnea 2026","title_nl":"VI Open Caza Fotosub Apnea 2026","title_pt":"VI Open Caza Fotosub Apnea 2026","title_de":"VI Open Caza Fotosub Apnea 2026","title_fr":"VI Open Caza Fotosub Apnea 2026","title_zh":"VI Open Caza Fotosub Apnea 2026","title_ru":"VI Open Caza Fotosub Apnea 2026","desc_es":"Sumérgete en las aguas cristalinas de Formentera y participa en el VI Open Caza Fotosub Apnea 2026, un emocionante evento que combina la pasión por la fotografía submarina con la habilidad de la apnea. Descubre la belleza del fondo marino de la isla y comparte tu talento con otros amantes del mar.","desc_en":"Immerse yourself in the crystal-clear waters of Formentera and participate in the VI Open Caza Fotosub Apnea 2026, an exciting event that combines the passion for underwater photography with the skill of freediving. Discover the beauty of the island's seabed and share your talent with other sea lovers.","desc_ca":"Submergeix-te a les aigües cristal·lines de Formentera i participa en el VI Open Caza Fotosub Apnea 2026, un emocionant esdeveniment que combina la passió per la fotografia submarina amb l'habilitat de l'apnea. Descobreix la bellesa del fons marí de l'illa i comparteix el teu talent amb altres amants del mar.","desc_it":"Immergiti nelle acque cristalline di Formentera e partecipa al VI Open Caza Fotosub Apnea 2026, un emozionante evento che combina la passione per la fotografia subacquea con l'abilità dell'apnea. Scopri la bellezza del fondale marino dell'isola e condividi il tuo talento con altri amanti del mare.","desc_nl":"Duik in de kristalheldere wateren van Formentera en neem deel aan de VI Open Caza Fotosub Apnea 2026, een spannend evenement dat de passie voor onderwaterfotografie combineert met de vaardigheid van freediving. Ontdek de schoonheid van de zeebodem van het eiland en deel je talent met andere zeeliefhebbers.","desc_pt":"Mergulhe nas águas cristalinas de Formentera e participe no VI Open Caza Fotosub Apnea 2026, um emocionante evento que combina a paixão pela fotografia subaquática com a habilidade da apneia. Descubra a beleza do fundo marinho da ilha e partilhe o seu talento com outros amantes do mar.","desc_de":"Tauchen Sie ein in die kristallklaren Gewässer Formenteras und nehmen Sie am VI Open Caza Fotosub Apnea 2026 teil, einem spannenden Event, das die Leidenschaft für Unterwasserfotografie mit der Fähigkeit des Apnoetauchens verbindet. Entdecken Sie die Schönheit des Meeresbodens der Insel und teilen Sie Ihr Talent mit anderen Meeresliebhabern.","desc_fr":"Plongez dans les eaux cristallines de Formentera et participez au VI Open Caza Fotosub Apnea 2026, un événement passionnant qui combine la passion pour la photographie sous-marine avec l'habileté de l'apnée. Découvrez la beauté des fonds marins de l'île et partagez votre talent avec d'autres amoureux de la mer.","desc_zh":"沉浸在福门特拉岛清澈的海水中，参加2026年第六届开放式水下摄影狩猎自由潜水比赛，这是一项激动人心的活动，将水下摄影的热情与自由潜水的技能相结合。探索岛屿海底的美丽，并与其他海洋爱好者分享您的才华。","desc_ru":"Погрузитесь в кристально чистые воды Форментеры и примите участие в VI Открытом чемпионате по подводной фотоохоте и фридайвингу 2026, захватывающем событии, которое сочетает страсть к подводной фотографии с мастерством фридайвинга. Откройте для себя красоту морского дна острова и поделитесь своим талантом с другими любителями моря.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624325/1zYxZdQ_winpdz.jpg","map_url":"","pdf_url":"","act_date":"2026-05-02 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":13,"active":true,"title_es":"-Marnatón E-Dreams Formentera by Baleària 2026-","title_en":"Marnatón E-Dreams Formentera by Baleària 2026","title_ca":"Marnatón E-Dreams Formentera by Baleària 2026","title_it":"Marnatón E-Dreams Formentera by Baleària 2026","title_nl":"Marnatón E-Dreams Formentera by Baleària 2026","title_pt":"Marnatón E-Dreams Formentera by Baleària 2026","title_de":"Marnatón E-Dreams Formentera by Baleària 2026","title_fr":"Marnatón E-Dreams Formentera by Baleària 2026","title_zh":"Marnatón E-Dreams Formentera by Baleària 2026","title_ru":"Marnatón E-Dreams Formentera by Baleària 2026","desc_es":"Travesía a nado en aguas abiertas en recorridos de 8 km, 4 km o 2 km en Formentera.","desc_en":"Open water swimming crossing in routes of 8 km, 4 km or 2 km in Formentera.","desc_ca":"Travessia a nado en aigües obertes en recorreguts de 8 km, 4 km o 2 km a Formentera.","desc_it":"Traversata a nuoto in acque libere su percorsi di 8 km, 4 km o 2 km a Formentera.","desc_nl":"Openwaterzwemtocht over afstanden van 8 km, 4 km of 2 km op Formentera.","desc_pt":"Travessia a nado em águas abertas em percursos de 8 km, 4 km ou 2 km em Formentera.","desc_de":"Freiwasserschwimmen über 8 km, 4 km oder 2 km auf Formentera.","desc_fr":"Traversée à la nage en eau libre sur des parcours de 8 km, 4 km ou 2 km à Formentera.","desc_zh":"福门特拉岛8公里、4公里或2公里开放水域游泳穿越。","desc_ru":"Заплыв на открытой воде на дистанции 8 км, 4 км или 2 км на Форментере.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624281/hEU5glf_ntgv1p.jpg","map_url":"","pdf_url":"www.marnaton.com","act_date":"2026-05-02 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":14,"active":true,"title_es":"-Formentera Zen 2026-","title_en":"Formentera Zen 2026","title_ca":"Formentera Zen 2026","title_it":"Formentera Zen 2026","title_nl":"Formentera Zen 2026","title_pt":"Formentera Zen 2026","title_de":"Formentera Zen 2026","title_fr":"Formentera Zen 2026","title_zh":"Formentera Zen 2026","title_ru":"Formentera Zen 2026","desc_es":"Vuelve la magia del bienestar. ?? En mayo Formentera volverá a convertirse en el epicentro del bienestar, con sesiones frente al mar, charlas transformadoras y experiencias holísticas que cuidan el cuerpo, la mente y el alma. ","desc_en":"The magic of well-being returns. ?? In May, Formentera will once again become the epicenter of well-being, with seaside sessions, transformative talks, and holistic experiences that care for the body, mind, and soul.","desc_ca":"Torna la màgia del benestar. ?? Al maig Formentera tornarà a convertir-se en l'epicentre del benestar, amb sessions davant del mar, xerrades transformadores i experiències holístiques que cuiden el cos, la ment i l'ànima.","desc_it":"Torna la magia del benessere. ?? A maggio Formentera tornerà a diventare l'epicentro del benessere, con sessioni fronte mare, discorsi trasformativi ed esperienze olistiche che curano il corpo, la mente e l'anima.","desc_nl":"De magie van welzijn keert terug. ?? In mei zal Formentera opnieuw het epicentrum van welzijn worden, met sessies aan zee, transformerende lezingen en holistische ervaringen die zorgen voor lichaam, geest en ziel.","desc_pt":"A magia do bem-estar está de volta. ?? Em maio, Formentera voltará a ser o epicentro do bem-estar, com sessões à beira-mar, palestras transformadoras e experiências holísticas que cuidam do corpo, da mente e da alma.","desc_de":"Die Magie des Wohlbefindens kehrt zurück. ?? Im Mai wird Formentera wieder zum Epizentrum des Wohlbefindens, mit Sitzungen am Meer, transformierenden Vorträgen und ganzheitlichen Erlebnissen, die Körper, Geist und Seele pflegen.","desc_fr":"La magie du bien-être est de retour. ?? En mai, Formentera redeviendra l'épicentre du bien-être, avec des sessions face à la mer, des conférences transformatrices et des expériences holistiques qui prennent soin du corps, de l'esprit et de l'âme.","desc_zh":"幸福的魔力回归。?? 五月，福门特拉岛将再次成为幸福的中心，届时将有海滨课程、变革性讲座以及呵护身心和灵魂的整体体验。","desc_ru":"Магия благополучия возвращается. ?? В мае Форментера вновь станет эпицентром благополучия, с сессиями у моря, преобразующими лекциями и целостными практиками, которые заботятся о теле, разуме и душе.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624230/sqBlhFH_iecq5b.jpg","map_url":"","pdf_url":"www.formenterazen.es","act_date":"2026-05-08 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":14,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-05-09 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":14,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-05-10 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":15,"active":true,"title_es":"I Formentera 4x10K per Equips 2026","title_en":"I Formentera 4x10K by Teams 2026","title_ca":"I Formentera 4x10K per Equips 2026","title_it":"I Formentera 4x10K per Squadre 2026","title_nl":"I Formentera 4x10K voor Teams 2026","title_pt":"I Formentera 4x10K por Equipes 2026","title_de":"I Formentera 4x10K für Teams 2026","title_fr":"I Formentera 4x10K par Équipes 2026","title_zh":"I Formentera 4x10K 团队赛 2026","title_ru":"I Formentera 4x10K для команд 2026","desc_es":"Prueba por equipos de 4 personas, donde cada uno recorrerá 10 km simultáneamente con los demás. El tiempo se acumulará entre todos los participantes del mismo equipo. ?? Todos los participantes tendrán plaza asegurada en la 1/2 Maratón de 2027.","desc_en":"Team challenge for 4 people, where each person will cover 10 km simultaneously with the others. The time will accumulate among all participants of the same team. All participants will have a guaranteed spot in the 2027 Half Marathon.","desc_ca":"Prova per equips de 4 persones, on cadascú recorrerà 10 km simultàniament amb els altres. El temps s'acumularà entre tots els participants del mateix equip. Tots els participants tindran plaça assegurada a la 1/2 Marató de 2027.","desc_it":"Prova a squadre di 4 persone, dove ognuno percorrerà 10 km contemporaneamente agli altri. Il tempo si accumulerà tra tutti i partecipanti della stessa squadra. Tutti i partecipanti avranno un posto garantito nella Mezza Maratona del 2027.","desc_nl":"Teamuitdaging voor 4 personen, waarbij iedereen tegelijkertijd met de anderen 10 km aflegt. De tijd wordt opgeteld voor alle deelnemers van hetzelfde team. Alle deelnemers zijn verzekerd van een plek in de Halve Marathon van 2027.","desc_pt":"Prova por equipes de 4 pessoas, onde cada um percorrerá 10 km simultaneamente com os demais. O tempo será acumulado entre todos os participantes da mesma equipe. Todos os participantes terão vaga garantida na 1/2 Maratona de 2027.","desc_de":"Teamwettbewerb für 4 Personen, bei dem jeder gleichzeitig mit den anderen 10 km zurücklegt. Die Zeit wird unter allen Teilnehmern desselben Teams addiert. Alle Teilnehmer erhalten einen garantierten Startplatz beim Halbmarathon 2027.","desc_fr":"Épreuve par équipes de 4 personnes, où chacun parcourra 10 km simultanément avec les autres. Le temps s'accumulera entre tous les participants de la même équipe. Tous les participants auront une place garantie au Semi-Marathon de 2027.","desc_zh":"四人团队挑战赛，每人将与其他人同时跑完10公里。时间将累积在同一团队的所有参与者之间。所有参与者都将获得2027年半程马拉松的保证名额。","desc_ru":"Командное испытание для 4 человек, где каждый пробежит 10 км одновременно с остальными. Время будет суммироваться между всеми участниками одной команды. Все участники получат гарантированное место в полумарафоне 2027 года.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624126/6tZL5P6_ir9gji.jpg","map_url":"","pdf_url":"www.formentera4x10k.com","act_date":"2026-05-09 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":16,"active":true,"title_es":"Semanas Gastronómicas de Mayo 2026","title_en":"May 2026 Gastronomic Weeks","title_ca":"Setmanes Gastronòmiques de Maig de 2026","title_it":"Settimane Gastronomiche di Maggio 2026","title_nl":"Gastronomische Weken van Mei 2026","title_pt":"Semanas Gastronómicas de Maio de 2026","title_de":"Gastronomische Wochen im Mai 2026","title_fr":"Semaines Gastronomiques de Mai 2026","title_zh":"2026年5月美食周","title_ru":"Гастрономические недели мая 2026 года","desc_es":"Durante dos semanas, los restaurantes participantes de la isla ofrecen menús de gastronomía y producto local a un precio cerrado. Se trata de menús diseñados especialmente para esta ocasión, con reinterpretaciones de la cocina típica y propuestas innovadoras a un precio muy accesible.","desc_en":"For two weeks, participating restaurants on the island offer gastronomy menus and local products at a fixed price. These are menus specially designed for this occasion, with reinterpretations of typical cuisine and innovative proposals at a very accessible price.","desc_ca":"Durant dues setmanes, els restaurants participants de l'illa ofereixen menús de gastronomia i producte local a un preu tancat. Es tracta de menús dissenyats especialment per a aquesta ocasió, amb reinterpretacions de la cuina típica i propostes innovadores a un preu molt accessible.","desc_it":"Per due settimane, i ristoranti partecipanti dell'isola offrono menù di gastronomia e prodotti locali a un prezzo fisso. Si tratta di menù appositamente ideati per questa occasione, con reinterpretazioni della cucina tipica e proposte innovative a un prezzo molto accessibile.","desc_nl":"Gedurende twee weken bieden de deelnemende restaurants op het eiland gastronomische menu's en lokale producten aan voor een vaste prijs. Dit zijn speciaal voor deze gelegenheid ontworpen menu's, met herinterpretaties van de typische keuken en innovatieve voorstellen tegen een zeer toegankelijke prijs.","desc_pt":"Durante duas semanas, os restaurantes participantes da ilha oferecem menus de gastronomia e produtos locais a um preço fixo. Trata-se de menus especialmente concebidos para esta ocasião, com reinterpretações da cozinha típica e propostas inovadoras a um preço muito acessível.","desc_de":"Zwei Wochen lang bieten die teilnehmenden Restaurants der Insel Gastronomie-Menüs und lokale Produkte zu einem Festpreis an. Es handelt sich um speziell für diesen Anlass entworfene Menüs, mit Neuinterpretationen der typischen Küche und innovativen Vorschlägen zu einem sehr erschwinglichen Preis.","desc_fr":"Pendant deux semaines, les restaurants participants de l'île proposent des menus gastronomiques et des produits locaux à un prix fixe. Il s'agit de menus spécialement conçus pour cette occasion, avec des réinterprétations de la cuisine typique et des propositions innovantes à un prix très accessible.","desc_zh":"在两周内，岛上参与的餐厅以固定价格提供美食菜单和当地产品。这些菜单是专为此次活动设计的，包含对典型美食的重新诠释和创新的提案，价格非常实惠。","desc_ru":"В течение двух недель рестораны-участники на острове предлагают гастрономические меню и местные продукты по фиксированной цене. Это меню, специально разработанные для этого случая, с переосмыслением типичной кухни и инновационными предложениями по очень доступной цене.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624103/mR6Q7EY_nv1dq8.jpg","map_url":"","pdf_url":"","act_date":"11/05/2026 - 24/05/2026","act_time":"","act_title_es":"Más información próximamente","act_title_en":"More information coming soon","act_title_ca":"Més informació properament","act_title_it":"Maggiori informazioni prossimamente","act_title_nl":"Meer informatie volgt binnenkort","act_title_pt":"Mais informações em breve","act_title_de":"Weitere Informationen folgen in Kürze","act_title_fr":"Plus d'informations prochainement","act_title_zh":"更多信息即将推出","act_title_ru":"Больше информации скоро","tag":"Gastronomía","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":17,"active":true,"title_es":"-XVII Mitja Marató Illa de Formentera 2026-","title_en":"XVII Mitja Marató Illa de Formentera 2026","title_ca":"XVII Mitja Marató Illa de Formentera 2026","title_it":"XVII Mitja Marató Illa de Formentera 2026","title_nl":"XVII Mitja Marató Illa de Formentera 2026","title_pt":"XVII Mitja Marató Illa de Formentera 2026","title_de":"XVII Mitja Marató Illa de Formentera 2026","title_fr":"XVII Mitja Marató Illa de Formentera 2026","title_zh":"XVII Mitja Marató Illa de Formentera 2026","title_ru":"XVII Mitja Marató Illa de Formentera 2026","desc_es":"¿Te imaginas practicar tu deporte favorito en el último paraíso del Mediterráneo? ¿Te imaginas recorrer de punta a punta una isla completa practicando running? No dejes que te lo cuenten y ven a la ½ Maratón de Formentera y los 8KM Sant Ferran-La Savina para vivir una experiencia única de deporte y ocio, que te cautivará para siempre.","desc_en":"Can you imagine practicing your favorite sport in the last paradise of the Mediterranean? Can you imagine crossing an entire island from end to end practicing running? Don't let them tell you about it, come to the ½ Marathon of Formentera and the 8KM Sant Ferran-La Savina to live a unique experience of sport and leisure that will captivate you forever.","desc_ca":"T'imagines practicar el teu esport favorit a l'últim paradís del Mediterrani? T'imagines recórrer de punta a punta una illa completa practicant running? No deixis que t'ho expliquin i vine a la ½ Marató de Formentera i els 8KM Sant Ferran-La Savina per viure una experiència única d'esport i oci, que et captivarà per sempre.","desc_it":"Riesci a immaginare di praticare il tuo sport preferito nell'ultimo paradiso del Mediterraneo? Riesci a immaginare di percorrere un'intera isola da un capo all'altro praticando running? Non lasciare che te lo raccontino e vieni alla ½ Maratona di Formentera e agli 8KM Sant Ferran-La Savina per vivere un'esperienza unica di sport e tempo libero, che ti affascinerà per sempre.","desc_nl":"Kun je je voorstellen dat je je favoriete sport beoefent in het laatste paradijs van de Middellandse Zee? Kun je je voorstellen dat je een heel eiland van begin tot eind doorkruist terwijl je hardloopt? Laat het je niet vertellen en kom naar de ½ Marathon van Formentera en de 8KM Sant Ferran-La Savina om een unieke sport- en vrijetijdservaring te beleven die je voor altijd zal boeien.","desc_pt":"Consegues imaginar-te a praticar o teu desporto favorito no último paraíso do Mediterrâneo? Consegues imaginar-te a percorrer de ponta a ponta uma ilha completa a praticar corrida? Não deixes que te contem e vem à ½ Maratona de Formentera e aos 8KM Sant Ferran-La Savina para viver uma experiência única de desporto e lazer, que te cativará para sempre.","desc_de":"Kannst du dir vorstellen, deinen Lieblingssport im letzten Paradies des Mittelmeers auszuüben? Kannst du dir vorstellen, eine ganze Insel von einem Ende zum anderen laufend zu erkunden? Lass es dir nicht erzählen und komm zum ½ Marathon von Formentera und den 8KM Sant Ferran-La Savina, um ein einzigartiges Sport- und Freizeiterlebnis zu erleben, das dich für immer fesseln wird.","desc_fr":"Imaginez-vous pratiquer votre sport favori dans le dernier paradis de la Méditerranée ? Imaginez-vous parcourir une île entière de bout en bout en faisant du running ? Ne les laissez pas vous le raconter et venez au ½ Marathon de Formentera et aux 8KM Sant Ferran-La Savina pour vivre une expérience unique de sport et de loisirs qui vous captivera pour toujours.","desc_zh":"你能想象在地中海的最后一片天堂里练习你最喜欢的运动吗？你能想象跑遍整个岛屿吗？不要只听别人说，来参加福门特拉半程马拉松和圣费兰-拉萨维纳8公里跑，体验一次独特的运动休闲之旅，它将永远吸引你。","desc_ru":"Можете ли вы представить себе, как занимаетесь любимым видом спорта в последнем райском уголке Средиземноморья? Можете ли вы представить себе, как пробегаете весь остров от края до края? Не позволяйте другим рассказывать вам об этом, приезжайте на ½ Марафон Форментеры и 8КМ Сант-Ферран-Ла-Савина, чтобы получить уникальный опыт спорта и отдыха, который покорит вас навсегда.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624088/ogmiC1k_dbacdo.jpg","map_url":"","pdf_url":"www.marato-formentera.com","act_date":"2026-05-16 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":18,"active":true,"title_es":"Fiestas de Sant Ferran 2026","title_en":"Sant Ferran Festivities 2026","title_ca":"Festes de Sant Ferran 2026","title_it":"Feste di Sant Ferran 2026","title_nl":"Sant Ferran Feesten 2026","title_pt":"Festas de Sant Ferran 2026","title_de":"Sant Ferran Feste 2026","title_fr":"Fêtes de Sant Ferran 2026","title_zh":"圣费兰节 2026","title_ru":"Праздники Сант-Феррана 2026","desc_es":"Vive la autenticidad de las Fiestas de Sant Ferran, donde la tradición y la cultura local se celebran con pasión y alegría. Conciertos, bailes, ferias y eventos que llenan las calles de la localidad de emoción y diversión.","desc_en":"Experience the authenticity of the Sant Ferran Festivities, where local tradition and culture are celebrated with passion and joy. Concerts, dances, fairs, and events fill the town's streets with excitement and fun.","desc_ca":"Viu l'autenticitat de les Festes de Sant Ferran, on la tradició i la cultura local se celebren amb passió i alegria. Concerts, balls, fires i esdeveniments que omplen els carrers de la localitat d'emoció i diversió.","desc_it":"Vivi l'autenticità delle Feste di Sant Ferran, dove la tradizione e la cultura locale si celebrano con passione e allegria. Concerti, balli, fiere ed eventi che riempiono le strade della località di emozione e divertimento.","desc_nl":"Beleef de authenticiteit van de Feesten van Sant Ferran, waar lokale traditie en cultuur met passie en vreugde worden gevierd. Concerten, dansen, kermissen en evenementen vullen de straten van de plaats met emotie en plezier.","desc_pt":"Viva a autenticidade das Festas de Sant Ferran, onde a tradição e a cultura local são celebradas com paixão e alegria. Concertos, danças, feiras e eventos que enchem as ruas da localidade de emoção e diversão.","desc_de":"Erleben Sie die Authentizität der Feste von Sant Ferran, wo lokale Tradition und Kultur mit Leidenschaft und Freude gefeiert werden. Konzerte, Tänze, Messen und Veranstaltungen füllen die Straßen des Ortes mit Emotionen und Spaß.","desc_fr":"Vivez l'authenticité des Fêtes de Sant Ferran, où la tradition et la culture locale sont célébrées avec passion et joie. Concerts, danses, foires et événements qui remplissent les rues de la localité d'émotion et de divertissement.","desc_zh":"体验圣费兰节日的真实魅力，当地传统和文化在这里以热情和欢乐的方式庆祝。音乐会、舞蹈、市集和活动让小镇的街道充满激动和乐趣。","desc_ru":"Ощутите подлинность праздников Сант-Ферран, где местные традиции и культура отмечаются со страстью и радостью. Концерты, танцы, ярмарки и мероприятия наполняют улицы города эмоциями и весельем.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624073/q9SJXBq_omo0bw.jpg","map_url":"","pdf_url":"","act_date":"2026-05-29 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":18,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-05-30 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":19,"active":true,"title_es":"-Ultraswim Ibiza > Formentera 2026-","title_en":"Ultraswim Ibiza > Formentera 2026","title_ca":"Ultraswim Ibiza > Formentera 2026","title_it":"Ultraswim Ibiza > Formentera 2026","title_nl":"Ultraswim Ibiza > Formentera 2026","title_pt":"Ultraswim Ibiza > Formentera 2026","title_de":"Ultraswim Ibiza > Formentera 2026","title_fr":"Ultraswim Ibiza > Formentera 2026","title_zh":"Ultraswim Ibiza > Formentera 2026","title_ru":"Ultraswim Ibiza > Formentera 2026","desc_es":"La Ultraswim Ibiza es una travesía de natación en aguas abiertas de 30km que une Ibiza y Formentera, considerada una de las pruebas más exigentes de España en su modalidad.","desc_en":"The Ultraswim Ibiza is a 30km open water swimming crossing that connects Ibiza and Formentera, considered one of the most demanding events in Spain in its category.","desc_ca":"L'Ultraswim Ibiza és una travessia de natació en aigües obertes de 30km que uneix Eivissa i Formentera, considerada una de les proves més exigents d'Espanya en la seva modalitat.","desc_it":"La Ultraswim Ibiza è una traversata di nuoto in acque libere di 30km che collega Ibiza e Formentera, considerata una delle prove più impegnative della Spagna nella sua modalità.","desc_nl":"De Ultraswim Ibiza is een 30 km lange openwaterzwemtocht die Ibiza en Formentera met elkaar verbindt, en wordt beschouwd als een van de meest veeleisende evenementen in Spanje in zijn categorie.","desc_pt":"A Ultraswim Ibiza é uma travessia de natação em águas abertas de 30km que une Ibiza e Formentera, considerada uma das provas mais exigentes de Espanha na sua modalidade.","desc_de":"Die Ultraswim Ibiza ist eine 30 km lange Freiwasserschwimmstrecke, die Ibiza und Formentera verbindet und als eine der anspruchsvollsten Prüfungen Spaniens in ihrer Kategorie gilt.","desc_fr":"L'Ultraswim Ibiza est une traversée de natation en eau libre de 30 km qui relie Ibiza et Formentera, considérée comme l'une des épreuves les plus exigeantes d'Espagne dans sa modalité.","desc_zh":"伊维萨超级游泳赛是一项30公里长的开放水域游泳横渡，连接伊维萨岛和福门特拉岛，被认为是西班牙同类项目中要求最高的赛事之一。","desc_ru":"Ultraswim Ibiza — это 30-километровый заплыв на открытой воде, соединяющий Ибицу и Форментеру, считающийся одним из самых сложных соревнований в Испании в своей категории.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624057/ERcg1Pq_z6zhzg.png","map_url":"","pdf_url":"","act_date":"2026-05-30 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":20,"active":true,"title_es":"-XVII Formentera To Run 2026-","title_en":"XVII Formentera To Run 2026","title_ca":"XVII Formentera To Run 2026","title_it":"XVII Formentera To Run 2026","title_nl":"XVII Formentera To Run 2026","title_pt":"XVII Formentera To Run 2026","title_de":"XVII Formentera To Run 2026","title_fr":"XVII Formentera To Run 2026","title_zh":"XVII Formentera To Run 2026","title_ru":"XVII Formentera To Run 2026","desc_es":"Carrera por etapas: La carrera se divide en 5 pruebas diferentes, por caminos de tierra y senderos para completar un total de 60 km. ?? Hay dos categorías: running y caminantes.","desc_en":"Stage race: The race is divided into 5 different events, along dirt roads and trails to complete a total of 60 km. ?? There are two categories: running and walkers.","desc_ca":"Cursa per etapes: La cursa es divideix en 5 proves diferents, per camins de terra i senders per completar un total de 60 km. ?? Hi ha dues categories: running i caminants.","desc_it":"Corsa a tappe: La corsa è divisa in 5 prove diverse, su strade sterrate e sentieri per completare un totale di 60 km. ?? Ci sono due categorie: running e camminatori.","desc_nl":"Etappekoers: De race is verdeeld in 5 verschillende proeven, over onverharde wegen en paden om in totaal 60 km af te leggen. ?? Er zijn twee categorieën: running en wandelaars.","desc_pt":"Corrida por etapas: A corrida é dividida em 5 provas diferentes, por caminhos de terra e trilhas para completar um total de 60 km. ?? Existem duas categorias: running e caminhantes.","desc_de":"Etappenrennen: Das Rennen ist in 5 verschiedene Prüfungen unterteilt, auf Feldwegen und Pfaden, um insgesamt 60 km zu absolvieren. ?? Es gibt zwei Kategorien: Running und Wanderer.","desc_fr":"Course par étapes : La course est divisée en 5 épreuves différentes, sur des chemins de terre et des sentiers pour parcourir un total de 60 km. ?? Il y a deux catégories : running et marcheurs.","desc_zh":"分段赛：比赛分为5个不同的项目，沿着土路和小径完成总计60公里。?? 有两个类别：跑步和步行者。","desc_ru":"Многодневная гонка: Гонка разделена на 5 различных этапов, по грунтовым дорогам и тропам, чтобы преодолеть в общей сложности 60 км. ?? Есть две категории: бег и ходьба.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624041/wCnPwSE_o92cie.jpg","map_url":"","pdf_url":"https://www.zitoway.com/es/formentera-to-run/","act_date":"2026-05-31 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":20,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-06-07 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":21,"active":true,"title_es":"-Formentera Jazz Festival 2026-","title_en":"Formentera Jazz Festival 2026","title_ca":"Formentera Jazz Festival 2026","title_it":"Formentera Jazz Festival 2026","title_nl":"Formentera Jazz Festival 2026","title_pt":"Formentera Jazz Festival 2026","title_de":"Formentera Jazz Festival 2026","title_fr":"Formentera Jazz Festival 2026","title_zh":"Formentera Jazz Festival 2026","title_ru":"Formentera Jazz Festival 2026","desc_es":"Disfruta de música única, desde artistas emergentes hasta consolidados, que llegan de todos los rincones del mundo bajo el rico paraguas de la fusión de jazz contemporáneo. Música de alta calidad y magia, con puestas de sol espectaculares como telón de fondo, para disfrutar ya sea en línea, en la arena o en el casco antiguo hasta altas horas de la noche.","desc_en":"Enjoy unique music, from emerging to established artists, arriving from all corners of the world under the rich umbrella of contemporary jazz fusion. High-quality music and magic, with spectacular sunsets as a backdrop, to enjoy either online, on the sand, or in the old town until late at night.","desc_ca":"Gaudeix de música única, des d'artistes emergents fins a consolidats, que arriben de tots els racons del món sota el ric paraigua de la fusió de jazz contemporani. Música d'alta qualitat i màgia, amb postes de sol espectaculars com a teló de fons, per gaudir ja sigui en línia, a la sorra o al casc antic fins a altes hores de la nit.","desc_it":"Goditi musica unica, da artisti emergenti a quelli affermati, che arrivano da tutti gli angoli del mondo sotto il ricco ombrello della fusione jazz contemporanea. Musica di alta qualità e magia, con tramonti spettacolari come sfondo, da godere sia online, sulla sabbia o nel centro storico fino a tarda notte.","desc_nl":"Geniet van unieke muziek, van opkomende tot gevestigde artiesten, die uit alle hoeken van de wereld komen onder de rijke paraplu van hedendaagse jazzfusion. Muziek van hoge kwaliteit en magie, met spectaculaire zonsondergangen als achtergrond, om van te genieten, zowel online, op het zand als in de oude stad tot diep in de nacht.","desc_pt":"Desfrute de música única, desde artistas emergentes até consolidados, que chegam de todos os cantos do mundo sob o rico guarda-chuva da fusão de jazz contemporâneo. Música de alta qualidade e magia, com pores do sol espetaculares como pano de fundo, para desfrutar seja online, na areia ou na cidade velha até altas horas da noite.","desc_de":"Genießen Sie einzigartige Musik, von aufstrebenden bis etablierten Künstlern, die aus allen Ecken der Welt unter dem reichen Dach der zeitgenössischen Jazzfusion kommen. Hochwertige Musik und Magie, mit spektakulären Sonnenuntergängen als Kulisse, um sie entweder online, am Strand oder in der Altstadt bis spät in die Nacht zu genießen.","desc_fr":"Profitez d'une musique unique, d'artistes émergents à confirmés, venant des quatre coins du monde sous le riche parapluie de la fusion jazz contemporaine. Musique de haute qualité et magie, avec des couchers de soleil spectaculaires en toile de fond, à savourer en ligne, sur le sable ou dans la vieille ville jusqu'à tard dans la nuit.","desc_zh":"享受独特的音乐，从新兴艺术家到知名艺术家，他们来自世界各地，在当代爵士融合的丰富伞下汇聚。高品质的音乐和魔力，以壮观的日落为背景，无论是在线、在沙滩上还是在老城区，都可以尽情享受，直到深夜。","desc_ru":"Наслаждайтесь уникальной музыкой, от начинающих до признанных артистов, прибывающих со всех уголков мира под богатым зонтом современной джазовой фьюжн. Высококачественная музыка и волшебство, с захватывающими закатами в качестве фона, чтобы наслаждаться ею онлайн, на песке или в старом городе до поздней ночи.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770624010/hwVWr1E_kxgveq.jpg","map_url":"","pdf_url":"www.formenterajazzfestival.info","act_date":"2026-06-04 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Música y espectáculos","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":21,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-06-07 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Música y espectáculos","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":22,"active":true,"title_es":"Dia Internacional del Yoga 2026","title_en":"International Yoga Day 2026","title_ca":"Dia Internacional del Ioga 2026","title_it":"Giornata Internazionale dello Yoga 2026","title_nl":"Internationale Yogadag 2026","title_pt":"Dia Internacional do Yoga 2026","title_de":"Internationaler Yoga-Tag 2026","title_fr":"Journée Internationale du Yoga 2026","title_zh":"2026年国际瑜伽日","title_ru":"Международный день йоги 2026","desc_es":"El Día Internacional del Yoga se celebra el 21 de junio para concienciar a la población sobre los beneficios de practicar esta disciplina holística de bienestar, que trabaja de una manera integral, armoniosa y equilibrada todas las áreas del ser humano, respetando los ciclos de la naturaleza. ?? Durante esta jornada se realizan clases magistrales de yoga en la isla de Formentera. ?? Este evento es impulsado por el Área de Turismo del Consell de Formentera para posicionar la isla también como destino de bienestar y promover el mismo en la sociedad, además de la sostenibilidad.","desc_en":"International Yoga Day is celebrated on June 21 to raise awareness among the population about the benefits of practicing this holistic wellness discipline, which works in an integral, harmonious, and balanced way on all areas of the human being, respecting the cycles of nature. During this day, master yoga classes are held on the island of Formentera. This event is promoted by the Tourism Department of the Consell de Formentera to position the island also as a wellness destination and promote it in society, in addition to sustainability.","desc_ca":"El Dia Internacional del Ioga se celebra el 21 de juny per conscienciar la població sobre els beneficis de practicar aquesta disciplina holística de benestar, que treballa d'una manera integral, harmoniosa i equilibrada totes les àrees de l'ésser humà, respectant els cicles de la natura. Durant aquesta jornada es realitzen classes magistrals de ioga a l'illa de Formentera. Aquest esdeveniment és impulsat per l'Àrea de Turisme del Consell de Formentera per posicionar l'illa també com a destinació de benestar i promoure'l en la societat, a més de la sostenibilitat.","desc_it":"La Giornata Internazionale dello Yoga si celebra il 21 giugno per sensibilizzare la popolazione sui benefici della pratica di questa disciplina olistica del benessere, che lavora in modo integrale, armonioso ed equilibrato su tutte le aree dell'essere umano, rispettando i cicli della natura. Durante questa giornata si tengono lezioni magistrali di yoga sull'isola di Formentera. Questo evento è promosso dall'Area del Turismo del Consell de Formentera per posizionare l'isola anche come destinazione di benessere e promuoverla nella società, oltre alla sostenibilità.","desc_nl":"Internationale Yogadag wordt gevierd op 21 juni om de bevolking bewust te maken van de voordelen van het beoefenen van deze holistische welzijnsdiscipline, die op een integrale, harmonieuze en evenwichtige manier alle gebieden van het menselijk zijn bewerkt, met respect voor de cycli van de natuur. Tijdens deze dag worden er masterclasses yoga gegeven op het eiland Formentera. Dit evenement wordt gestimuleerd door het Toerismegebied van de Consell de Formentera om het eiland ook als wellnessbestemming te positioneren en dit in de samenleving te promoten, naast duurzaamheid.","desc_pt":"O Dia Internacional do Yoga é celebrado a 21 de junho para consciencializar a população sobre os benefícios de praticar esta disciplina holística de bem-estar, que trabalha de forma integral, harmoniosa e equilibrada todas as áreas do ser humano, respeitando os ciclos da natureza. Durante este dia, são realizadas aulas magistrais de yoga na ilha de Formentera. Este evento é impulsionado pela Área de Turismo do Consell de Formentera para posicionar a ilha também como destino de bem-estar e promovê-lo na sociedade, além da sustentabilidade.","desc_de":"Der Internationale Tag des Yoga wird am 21. Juni gefeiert, um die Bevölkerung für die Vorteile der Ausübung dieser ganzheitlichen Wellness-Disziplin zu sensibilisieren, die alle Bereiche des menschlichen Seins auf integrale, harmonische und ausgewogene Weise bearbeitet und dabei die Zyklen der Natur respektiert. An diesem Tag finden Meisterklassen in Yoga auf der Insel Formentera statt. Diese Veranstaltung wird vom Tourismusbereich des Consell de Formentera gefördert, um die Insel auch als Wellness-Destination zu positionieren und diese in der Gesellschaft zu bewerben, zusätzlich zur Nachhaltigkeit.","desc_fr":"La Journée Internationale du Yoga est célébrée le 21 juin pour sensibiliser la population aux bienfaits de la pratique de cette discipline holistique de bien-être, qui travaille de manière intégrale, harmonieuse et équilibrée toutes les sphères de l'être humain, en respectant les cycles de la nature. Pendant cette journée, des cours magistraux de yoga sont organisés sur l'île de Formentera. Cet événement est promu par le Service du Tourisme du Consell de Formentera pour positionner l'île également comme destination de bien-être et la promouvoir dans la société, en plus de la durabilité.","desc_zh":"国际瑜伽日于6月21日庆祝，旨在提高公众对练习这种整体健康学科益处的认识。该学科以全面、和谐、平衡的方式作用于人类存在的各个方面，同时尊重自然循环。在这一天，福门特拉岛会举办瑜伽大师班。此活动由福门特拉岛议会旅游部门推动，旨在将该岛定位为健康旅游目的地，并在社会中推广，同时促进可持续发展。","desc_ru":"Международный день йоги отмечается 21 июня, чтобы повысить осведомленность населения о преимуществах практики этой целостной оздоровительной дисциплины, которая комплексно, гармонично и сбалансированно прорабатывает все сферы человеческого бытия, уважая циклы природы. В этот день на острове Форментера проводятся мастер-классы по йоге. Это мероприятие продвигается Департаментом туризма Consell de Formentera, чтобы позиционировать остров также как оздоровительное направление и продвигать его в обществе, помимо устойчивого развития.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770623992/6eQfHjv_yeb9hy.jpg","map_url":"","pdf_url":"www.formenterazen.es","act_date":"2026-06-21 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":23,"active":true,"title_es":"Fiestas de Sant Joan 2026","title_en":"Sant Joan Festivals 2026","title_ca":"Festes de Sant Joan 2026","title_it":"Feste di Sant Joan 2026","title_nl":"Sant Joan Feesten 2026","title_pt":"Festas de Sant Joan 2026","title_de":"Sant Joan Feste 2026","title_fr":"Fêtes de Sant Joan 2026","title_zh":"圣胡安节 2026","title_ru":"Праздники Сант-Жоан 2026","desc_es":"Vive la autenticidad de las Fiestas de Sant Joan, donde la tradición y la cultura local se celebran con pasión y alegría. Conciertos, bailes, ferias y eventos que llenan las calles de la localidad de emoción y diversión.","desc_en":"Experience the authenticity of the Sant Joan Festivities, where local tradition and culture are celebrated with passion and joy. Concerts, dances, fairs, and events fill the town's streets with excitement and fun.","desc_ca":"Viu l'autenticitat de les Festes de Sant Joan, on la tradició i la cultura local se celebren amb passió i alegria. Concerts, balls, fires i esdeveniments que omplen els carrers de la localitat d'emoció i diversió.","desc_it":"Vivi l'autenticità delle Feste di Sant Joan, dove la tradizione e la cultura locale si celebrano con passione e allegria. Concerti, balli, fiere ed eventi che riempiono le strade della località di emozione e divertimento.","desc_nl":"Beleef de authenticiteit van de Sant Joan Feesten, waar lokale traditie en cultuur met passie en vreugde worden gevierd. Concerten, dansen, kermissen en evenementen vullen de straten van de plaats met emotie en plezier.","desc_pt":"Viva a autenticidade das Festas de Sant Joan, onde a tradição e a cultura local são celebradas com paixão e alegria. Concertos, danças, feiras e eventos que enchem as ruas da localidade de emoção e diversão.","desc_de":"Erleben Sie die Authentizität der Sant Joan Feste, wo lokale Tradition und Kultur mit Leidenschaft und Freude gefeiert werden. Konzerte, Tänze, Messen und Veranstaltungen füllen die Straßen des Ortes mit Emotionen und Spaß.","desc_fr":"Vivez l'authenticité des Fêtes de Sant Joan, où la tradition et la culture locale sont célébrées avec passion et joie. Concerts, danses, foires et événements qui remplissent les rues de la localité d'émotion et de divertissement.","desc_zh":"体验圣胡安节的真实魅力，当地传统和文化在这里以热情和欢乐的方式庆祝。音乐会、舞蹈、市集和活动让小镇的街道充满了激动和乐趣。","desc_ru":"Ощутите подлинность праздников Сан-Жоан, где местные традиции и культура отмечаются со страстью и радостью. Концерты, танцы, ярмарки и мероприятия наполняют улицы города эмоциями и весельствием.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770623969/UDzkifr_kqrxoy.jpg","map_url":"https://maps.app.goo.gl/SPttYe6Fi9PanyH18","pdf_url":"","act_date":"2026-06-23 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":23,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-06-24 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":24,"active":true,"title_es":"Fiestas de Sant Jaume 2026","title_en":"Sant Jaume Festivities 2026","title_ca":"Festes de Sant Jaume 2026","title_it":"Feste di Sant Jaume 2026","title_nl":"Sant Jaume Feesten 2026","title_pt":"Festas de Sant Jaume 2026","title_de":"Sant Jaume Feste 2026","title_fr":"Fêtes de Sant Jaume 2026","title_zh":"圣豪梅节 2026","title_ru":"Праздники Сант-Жауме 2026","desc_es":"Vive la autenticidad de las Fiestas de Sant Jaume, donde la tradición y la cultura local se celebran con pasión y alegría. Conciertos, bailes, ferias y eventos que llenan las calles de la localidad de emoción y diversión.","desc_en":"Experience the authenticity of the Sant Jaume Festivities, where local tradition and culture are celebrated with passion and joy. Concerts, dances, fairs, and events fill the town's streets with excitement and fun.","desc_ca":"Viu l'autenticitat de les Festes de Sant Jaume, on la tradició i la cultura local se celebren amb passió i alegria. Concerts, balls, fires i esdeveniments que omplen els carrers de la localitat d'emoció i diversió.","desc_it":"Vivi l'autenticità delle Feste di Sant Jaume, dove la tradizione e la cultura locale si celebrano con passione e allegria. Concerti, balli, fiere ed eventi che riempiono le strade della località di emozione e divertimento.","desc_nl":"Beleef de authenticiteit van de Sant Jaume Feesten, waar lokale traditie en cultuur met passie en vreugde worden gevierd. Concerten, dansen, markten en evenementen vullen de straten van de plaats met emotie en plezier.","desc_pt":"Viva a autenticidade das Festas de Sant Jaume, onde a tradição e a cultura local são celebradas com paixão e alegria. Concertos, danças, feiras e eventos que enchem as ruas da localidade de emoção e diversão.","desc_de":"Erleben Sie die Authentizität der Sant Jaume Feste, wo lokale Tradition und Kultur mit Leidenschaft und Freude gefeiert werden. Konzerte, Tänze, Messen und Veranstaltungen füllen die Straßen des Ortes mit Emotionen und Spaß.","desc_fr":"Vivez l'autenticité des Fêtes de Sant Jaume, où la tradition et la culture locale sont célébrées avec passion et joie. Concerts, danses, foires et événements qui remplissent les rues de la localité d'émotion et de divertissement.","desc_zh":"体验圣豪梅节日的真实魅力，当地传统和文化在这里以热情和欢乐的方式庆祝。音乐会、舞蹈、市集和活动让小镇的街道充满激动和乐趣。","desc_ru":"Ощутите подлинность праздников Сант-Жауме, где местные традиции и культура отмечаются со страстью и радостью. Концерты, танцы, ярмарки и мероприятия наполняют улицы города эмоциями и весельем.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770623949/PXXi319_si9ypm.jpg","map_url":"https://maps.app.goo.gl/f5SACVwwtpB1etxQA","pdf_url":"","act_date":"2026-07-24 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":24,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-07-26 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":25,"active":true,"title_es":"Fiestas de Santa Maria 2026","title_en":"Santa Maria Festivities 2026","title_ca":"Festes de Santa Maria 2026","title_it":"Feste di Santa Maria 2026","title_nl":"Feesten van Santa Maria 2026","title_pt":"Festas de Santa Maria 2026","title_de":"Santa-Maria-Feste 2026","title_fr":"Fêtes de Santa Maria 2026","title_zh":"圣玛丽亚节 2026","title_ru":"Праздники Санта-Марии 2026","desc_es":"Vive la autenticidad de las Fiestas de Santa Maria, donde la tradición y la cultura local se celebran con pasión y alegría. Conciertos, bailes, ferias y eventos que llenan las calles de la localidad de emoción y diversión.","desc_en":"Experience the authenticity of the Santa Maria Festivities, where local tradition and culture are celebrated with passion and joy. Concerts, dances, fairs, and events fill the town's streets with excitement and fun.","desc_ca":"Viu l'autenticitat de les Festes de Santa Maria, on la tradició i la cultura local se celebren amb passió i alegria. Concerts, balls, fires i esdeveniments que omplen els carrers de la localitat d'emoció i diversió.","desc_it":"Vivi l'autenticità delle Feste di Santa Maria, dove la tradizione e la cultura locale si celebrano con passione e gioia. Concerti, balli, fiere ed eventi che riempiono le strade della località di emozione e divertimento.","desc_nl":"Beleef de authenticiteit van de Feesten van Santa Maria, waar lokale traditie en cultuur met passie en vreugde worden gevierd. Concerten, dansen, beurzen en evenementen vullen de straten van de plaats met emotie en plezier.","desc_pt":"Viva a autenticidade das Festas de Santa Maria, onde a tradição e a cultura local são celebradas com paixão e alegria. Concertos, danças, feiras e eventos que enchem as ruas da localidade de emoção e diversão.","desc_de":"Erleben Sie die Authentizität der Fiestas de Santa Maria, wo lokale Tradition und Kultur mit Leidenschaft und Freude gefeiert werden. Konzerte, Tänze, Messen und Veranstaltungen füllen die Straßen der Stadt mit Emotionen und Spaß.","desc_fr":"Vivez l'authenticité des Fêtes de Santa Maria, où la tradition et la culture locale sont célébrées avec passion et joie. Concerts, danses, foires et événements qui remplissent les rues de la localité d'émotion et de divertissement.","desc_zh":"体验圣玛丽亚节日的真实性，当地传统和文化在这里以热情和喜悦庆祝。音乐会、舞蹈、市集和活动让小镇的街道充满激动和乐趣。","desc_ru":"Ощутите подлинность праздников Санта-Марии, где местные традиции и культура отмечаются со страстью и радостью. Концерты, танцы, ярмарки и мероприятия наполняют улицы города эмоциями и весельем.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770623919/m4sDt2F_w367xt.jpg","map_url":"","pdf_url":"","act_date":"2026-08-04 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":25,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-08-05 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":26,"active":true,"title_es":"-XLI Milla Urbana + 5 K Es Pujols 2026-","title_en":"XLI Milla Urbana + 5 K Es Pujols 2026","title_ca":"XLI Milla Urbana + 5 K Es Pujols 2026","title_it":"XLI Milla Urbana + 5 K Es Pujols 2026","title_nl":"XLI Milla Urbana + 5 K Es Pujols 2026","title_pt":"XLI Milla Urbana + 5 K Es Pujols 2026","title_de":"XLI Milla Urbana + 5 K Es Pujols 2026","title_fr":"XLI Milla Urbana + 5 K Es Pujols 2026","title_zh":"XLI Milla Urbana + 5 K Es Pujols 2026","title_ru":"XLI Milla Urbana + 5 K Es Pujols 2026","desc_es":"Circuito urbano de 800 m aproximadamente por las calles de Es Pujols.\nRecorridos:\n- ½ Milla Urbana\n- Milla Urbana \n- Carrera de 5 km ","desc_en":"Urban circuit of approximately 800 m through the streets of Es Pujols.\nRoutes:\n- ½ Urban Mile\n- Urban Mile\n- 5 km Race","desc_ca":"Circuit urbà d'aproximadament 800 m pels carrers d'Es Pujols.\nRecorreguts:\n- ½ Milla Urbana\n- Milla Urbana\n- Cursa de 5 km","desc_it":"Circuito urbano di circa 800 m per le strade di Es Pujols.\nPercorsi:\n- ½ Miglio Urbano\n- Miglio Urbano\n- Corsa di 5 km","desc_nl":"Stedelijk circuit van ongeveer 800 m door de straten van Es Pujols.\nRoutes:\n- ½ Stedelijke Mijl\n- Stedelijke Mijl\n- 5 km Race","desc_pt":"Circuito urbano de aproximadamente 800 m pelas ruas de Es Pujols.\nPercursos:\n- ½ Milha Urbana\n- Milha Urbana\n- Corrida de 5 km","desc_de":"Stadtkurs von ca. 800 m durch die Straßen von Es Pujols.\nStrecken:\n- ½ Stadtmeile\n- Stadtmeile\n- 5 km Rennen","desc_fr":"Circuit urbain d'environ 800 m à travers les rues d'Es Pujols.\nParcours:\n- ½ Mile Urbain\n- Mile Urbain\n- Course de 5 km","desc_zh":"Es Pujols 街道上约 800 米的城市赛道。\n路线：\n- ½ 城市英里\n- 城市英里\n- 5 公里赛跑","desc_ru":"Городская трасса длиной около 800 м по улицам Эс-Пужольс.\nМаршруты:\n- ½ Городская миля\n- Городская миля\n- Забег на 5 км","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770623900/Ghq7I0N_zixfnq.jpg","map_url":"","pdf_url":"","act_date":"2026-08-09 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":27,"active":true,"title_es":"Eclipse Solar 2026","title_en":"Solar Eclipse 2026","title_ca":"Eclipsi Solar 2026","title_it":"Eclissi Solare 2026","title_nl":"Zonsverduistering 2026","title_pt":"Eclipse Solar 2026","title_de":"Sonnenfinsternis 2026","title_fr":"Éclipse Solaire 2026","title_zh":"2026 年日食","title_ru":"Солнечное затмение 2026","desc_es":"El 12 de agosto de 2026, Formentera será el escenario de un espectacular eclipse solar al atardecer.\n\nUn fenómeno único que podrá observarse en un entorno privilegiado, con horizontes abiertos y un cielo de gran calidad.\n\nUna oportunidad excepcional para mirar el cielo y vivir el eclipse desde el Mediterráneo.","desc_en":"On August 12, 2026, Formentera will be the setting for a spectacular sunset solar eclipse.\n\nA unique phenomenon that can be observed in a privileged environment, with open horizons and a high-quality sky.\n\nAn exceptional opportunity to look at the sky and experience the eclipse from the Mediterranean.","desc_ca":"El 12 d'agost de 2026, Formentera serà l'escenari d'un espectacular eclipsi solar al capvespre.\n\nUn fenomen únic que es podrà observar en un entorn privilegiat, amb horitzons oberts i un cel de gran qualitat.\n\nUna oportunitat excepcional per mirar el cel i viure l'eclipsi des del Mediterrani.","desc_it":"Il 12 agosto 2026, Formentera sarà lo scenario di una spettacolare eclissi solare al tramonto.\n\nUn fenomeno unico che potrà essere osservato in un ambiente privilegiato, con orizzonti aperti e un cielo di alta qualità.\n\nUn'opportunità eccezionale per guardare il cielo e vivere l'eclissi dal Mediterraneo.","desc_nl":"Op 12 augustus 2026 zal Formentera het toneel zijn van een spectaculaire zonsondergang zonsverduistering.\n\nEen uniek fenomeen dat kan worden waargenomen in een bevoorrechte omgeving, met open horizonten en een hemel van hoge kwaliteit.\n\nEen uitzonderlijke kans om naar de hemel te kijken en de zonsverduistering vanuit de Middellandse Zee te beleven.","desc_pt":"Em 12 de agosto de 2026, Formentera será o cenário de um espetacular eclipse solar ao pôr do sol.\n\nUm fenômeno único que poderá ser observado em um ambiente privilegiado, com horizontes abertos e um céu de grande qualidade.\n\nUma oportunidade excepcional para olhar o céu e viver o eclipse a partir do Mediterrâneo.","desc_de":"Am 12. August 2026 wird Formentera Schauplatz einer spektakulären Sonnenfinsternis bei Sonnenuntergang sein.\n\nEin einzigartiges Phänomen, das in einer privilegierten Umgebung mit weiten Horizonten und einem Himmel von hoher Qualität beobachtet werden kann.\n\nEine außergewöhnliche Gelegenheit, den Himmel zu betrachten und die Finsternis vom Mittelmeer aus zu erleben.","desc_fr":"Le 12 août 2026, Formentera sera le théâtre d'une spectaculaire éclipse solaire au coucher du soleil.\n\nUn phénomène unique qui pourra être observé dans un environnement privilégié, avec des horizons ouverts et un ciel de grande qualité.\n\nUne opportunité exceptionnelle de regarder le ciel et de vivre l'éclipse depuis la Méditerranée.","desc_zh":"2026年8月12日，福门特拉岛将成为一场壮观的日落日食的舞台。\n\n这是一个独特的现象，可以在一个优越的环境中观测到，那里有开阔的视野和高质量的天空。\n\n这是一个从地中海仰望天空、体验日食的绝佳机会。","desc_ru":"12 августа 2026 года Форментера станет местом проведения зрелищного солнечного затмения на закате.\n\nУникальное явление, которое можно будет наблюдать в привилегированной обстановке, с открытыми горизонтами и высококачественным небом.\n\nИсключительная возможность взглянуть на небо и пережить затмение со Средиземноморья.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770623796/yx3xJcN_wgyjjh.jpg","map_url":"","pdf_url":"","act_date":"2026-08-12 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":28,"active":true,"title_es":"-Formentera Guitars 2026-","title_en":"Formentera Guitars 2026","title_ca":"Formentera Guitars 2026","title_it":"Formentera Guitars 2026","title_nl":"Formentera Guitars 2026","title_pt":"Formentera Guitars 2026","title_de":"Formentera Guitars 2026","title_fr":"Formentera Guitars 2026","title_zh":"Formentera Guitars 2026","title_ru":"Formentera Guitars 2026","desc_es":"Disfruta del talento musical en Formentera Guitars, un evento que reúne a músicos de renombre y amantes de la guitarra en emocionantes conciertos. Un festival que celebra la pasión por la música y el arte en un entorno único y acogedor.","desc_en":"Enjoy the musical talent at Formentera Guitars, an event that brings together renowned musicians and guitar lovers in exciting concerts. A festival that celebrates the passion for music and art in a unique and welcoming environment.","desc_ca":"Gaudeix del talent musical a Formentera Guitars, un esdeveniment que reuneix músics de renom i amants de la guitarra en emocionants concerts. Un festival que celebra la passió per la música i l'art en un entorn únic i acollidor.","desc_it":"Goditi il talento musicale a Formentera Guitars, un evento che riunisce musicisti rinomati e amanti della chitarra in emozionanti concerti. Un festival che celebra la passione per la musica e l'arte in un ambiente unico e accogliente.","desc_nl":"Geniet van het muzikale talent bij Formentera Guitars, een evenement dat gerenommeerde muzikanten en gitaarliefhebbers samenbrengt in spannende concerten. Een festival dat de passie voor muziek en kunst viert in een unieke en gastvrije omgeving.","desc_pt":"Desfrute do talento musical em Formentera Guitars, um evento que reúne músicos de renome e amantes da guitarra em emocionantes concertos. Um festival que celebra a paixão pela música e pela arte num ambiente único e acolhedor.","desc_de":"Genießen Sie das musikalische Talent bei Formentera Guitars, einem Event, das renommierte Musiker und Gitarrenliebhaber zu spannenden Konzerten zusammenbringt. Ein Festival, das die Leidenschaft für Musik und Kunst in einer einzigartigen und einladenden Umgebung feiert.","desc_fr":"Profitez du talent musical à Formentera Guitars, un événement qui rassemble des musiciens renommés et des amateurs de guitare lors de concerts passionnants. Un festival qui célèbre la passion pour la musique et l'art dans un environnement unique et accueillant.","desc_zh":"在 Formentera Guitars 享受音乐才华，这是一场汇聚知名音乐家和吉他爱好者，带来激动人心的音乐会的盛事。一个在独特而温馨的环境中庆祝对音乐和艺术热情的节日。","desc_ru":"Насладитесь музыкальным талантом на Formentera Guitars, мероприятии, которое собирает известных музыкантов и любителей гитары на захватывающих концертах. Фестиваль, который прославляет страсть к музыке и искусству в уникальной и уютной обстановке.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770623568/4kG3wfS_gicau5.jpg","map_url":"","pdf_url":"","act_date":"2026-09-11 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Música y espectáculos","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":28,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-09-12 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":28,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-09-13 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":29,"active":true,"title_es":"-Qué Celeste Festival 2026-","title_en":"Qué Celeste Festival 2026","title_ca":"Qué Celeste Festival 2026","title_it":"Qué Celeste Festival 2026","title_nl":"Qué Celeste Festival 2026","title_pt":"Qué Celeste Festival 2026","title_de":"Qué Celeste Festival 2026","title_fr":"Qué Celeste Festival 2026","title_zh":"Qué Celeste Festival 2026","title_ru":"Qué Celeste Festival 2026","desc_es":"Festival de música, circo y ecología!","desc_en":"Music, circus, and ecology festival!","desc_ca":"Festival de música, circ i ecologia!","desc_it":"Festival di musica, circo ed ecologia!","desc_nl":"Muziek-, circus- en ecologiefestival!","desc_pt":"Festival de música, circo e ecologia!","desc_de":"Musik-, Zirkus- und Ökologie-Festival!","desc_fr":"Festival de musique, de cirque et d'écologie !","desc_zh":"音乐、马戏和生态节！","desc_ru":"Фестиваль музыки, цирка и экологии!","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770628799/que_celeste_viernes-57_vufhoe.jpg","map_url":"","pdf_url":"","act_date":"2026-09-18 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Música y espectáculos","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":30,"active":true,"title_es":"-Volta a Formentera Windsurf 2026-","title_en":"Volta a Formentera Windsurf 2026","title_ca":"Volta a Formentera Windsurf 2026","title_it":"Volta a Formentera Windsurf 2026","title_nl":"Volta a Formentera Windsurf 2026","title_pt":"Volta a Formentera Windsurf 2026","title_de":"Volta a Formentera Windsurf 2026","title_fr":"Volta a Formentera Windsurf 2026","title_zh":"Volta a Formentera Windsurf 2026","title_ru":"Volta a Formentera Windsurf 2026","desc_es":"Regata tipo maratón con un recorrido de aproximadamente 35 millas náuticas alrededor de la isla de Formentera. La inscripción está abierta a cualquier tipo de Windsurf o Windfoil.","desc_en":"Marathon-style regatta with a course of approximately 35 nautical miles around the island of Formentera. Registration is open to any type of Windsurf or Windfoil.","desc_ca":"Regata tipus marató amb un recorregut d'aproximadament 35 milles nàutiques al voltant de l'illa de Formentera. La inscripció està oberta a qualsevol tipus de Windsurf o Windfoil.","desc_it":"Regata tipo maratona con un percorso di circa 35 miglia nautiche intorno all'isola di Formentera. L'iscrizione è aperta a qualsiasi tipo di Windsurf o Windfoil.","desc_nl":"Marathon-achtige regatta met een parcours van ongeveer 35 zeemijl rond het eiland Formentera. De inschrijving staat open voor elk type Windsurf of Windfoil.","desc_pt":"Regata tipo maratona com um percurso de aproximadamente 35 milhas náuticas ao redor da ilha de Formentera. A inscrição está aberta a qualquer tipo de Windsurf ou Windfoil.","desc_de":"Marathon-Regatta mit einer Strecke von etwa 35 Seemeilen rund um die Insel Formentera. Die Anmeldung ist offen für jede Art von Windsurf oder Windfoil.","desc_fr":"Régate de type marathon avec un parcours d'environ 35 milles nautiques autour de l'île de Formentera. L'inscription est ouverte à tout type de Windsurf ou Windfoil.","desc_zh":"一场马拉松式帆船赛，赛程约35海里，环绕福门特拉岛。报名对任何类型的帆板或水翼帆板开放。","desc_ru":"Регата марафонского типа с дистанцией около 35 морских миль вокруг острова Форментера. Регистрация открыта для любого типа виндсерфинга или виндфойла.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770627914/30_VOLTA_A_FORMENTERA_WINDSURF_lom4an.jpg","map_url":"","pdf_url":"","act_date":"2026-09-19 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":30,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-09-20 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":31,"active":true,"title_es":"Dia Mundial del Turisme 2026","title_en":"World Tourism Day 2026","title_ca":"Dia Mundial del Turisme 2026","title_it":"Giornata Mondiale del Turismo 2026","title_nl":"Wereldtoerismedag 2026","title_pt":"Dia Mundial do Turismo 2026","title_de":"Welttourismustag 2026","title_fr":"Journée Mondiale du Tourisme 2026","title_zh":"世界旅游日 2026","title_ru":"Всемирный день туризма 2026","desc_es":"Con motivo del Día Mundial del Turismo, Formentera pone en valor un modelo turístico basado en la sostenibilidad, la identidad local y el respeto por el territorio.","desc_en":"On the occasion of World Tourism Day, Formentera highlights a tourism model based on sustainability, local identity, and respect for the territory.","desc_ca":"Amb motiu del Dia Mundial del Turisme, Formentera posa en valor un model turístic basat en la sostenibilitat, la identitat local i el respecte pel territori.","desc_it":"In occasione della Giornata Mondiale del Turismo, Formentera valorizza un modello turistico basato sulla sostenibilità, l'identità locale e il rispetto per il territorio.","desc_nl":"Ter gelegenheid van Wereldtoerismedag benadrukt Formentera een toeristisch model gebaseerd op duurzaamheid, lokale identiteit en respect voor het grondgebied.","desc_pt":"Por ocasião do Dia Mundial do Turismo, Formentera valoriza um modelo turístico baseado na sustentabilidade, na identidade local e no respeito pelo território.","desc_de":"Anlässlich des Welttourismustages hebt Formentera ein Tourismusmodell hervor, das auf Nachhaltigkeit, lokaler Identität und Respekt vor dem Territorium basiert.","desc_fr":"À l'occasion de la Journée Mondiale du Tourisme, Formentera met en valeur un modèle touristique basé sur la durabilité, l'identité locale et le respect du territoire.","desc_zh":"值此世界旅游日之际，福门特拉岛强调了一种基于可持续性、地方特色和对领土尊重的旅游模式。","desc_ru":"По случаю Всемирного дня туризма Форментера подчеркивает ценность туристической модели, основанной на устойчивости, местной идентичности и уважении к территории.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770629174/iStock-1707643711_g4qlnh.jpg","map_url":"","pdf_url":"","act_date":"2026-09-27 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":32,"active":true,"title_es":"-XII Triatló Illa de Formentera 2026-","title_en":"XII Triatló Illa de Formentera 2026","title_ca":"XII Triatló Illa de Formentera 2026","title_it":"XII Triatló Illa de Formentera 2026","title_nl":"XII Triatló Illa de Formentera 2026","title_pt":"XII Triatló Illa de Formentera 2026","title_de":"XII Triatló Illa de Formentera 2026","title_fr":"XII Triatló Illa de Formentera 2026","title_zh":"XII Triatló Illa de Formentera 2026","title_ru":"XII Triatló Illa de Formentera 2026","desc_es":"Todos los participantes con licencia federativa de las Islas Baleares optarán al Campeonato de Baleares de la modalidad Olímpico Individual y Clubes TRIATLÓN SPRINT 750 m SWIM - 20 km BIKE (carretera) - 5 km RUN EQUIPOS DE RELEVOS SPRINT 750 m SWIM - 20 km BIKE (carretera) - 5 km RUN","desc_en":"All participants with a federative license from the Balearic Islands will be eligible for the Balearic Championship in the Olympic Individual and Clubs modality SPRINT TRIATHLON 750 m SWIM - 20 km BIKE (road) - 5 km RUN SPRINT RELAY TEAMS 750 m SWIM - 20 km BIKE (road) - 5 km RUN","desc_ca":"Tots els participants amb llicència federativa de les Illes Balears optaran al Campionat de Balears de la modalitat Olímpic Individual i Clubs TRIATLÓ SPRINT 750 m SWIM - 20 km BIKE (carretera) - 5 km RUN EQUIPS DE RELEUS SPRINT 750 m SWIM - 20 km BIKE (carretera) - 5 km RUN","desc_it":"Tutti i partecipanti con licenza federale delle Isole Baleari potranno partecipare al Campionato delle Baleari nella modalità Olimpico Individuale e Club TRIATHLON SPRINT 750 m SWIM - 20 km BIKE (strada) - 5 km RUN SQUADRE A STAFFETTA SPRINT 750 m SWIM - 20 km BIKE (strada) - 5 km RUN","desc_nl":"Alle deelnemers met een federatieve licentie van de Balearen komen in aanmerking voor het Balearen Kampioenschap in de Olympische Individuele en Clubs modaliteit SPRINT TRIATHLON 750 m ZWEMMEN - 20 km FIETSEN (weg) - 5 km HARDLOPEN SPRINT ESTAFETTETEAMS 750 m ZWEMMEN - 20 km FIETSEN (weg) - 5 km HARDLOPEN","desc_pt":"Todos os participantes com licença federativa das Ilhas Baleares serão elegíveis para o Campeonato das Baleares na modalidade Olímpico Individual e Clubes TRIATLO SPRINT 750 m SWIM - 20 km BIKE (estrada) - 5 km RUN EQUIPAS DE ESTAFETAS SPRINT 750 m SWIM - 20 km BIKE (estrada) - 5 km RUN","desc_de":"Alle Teilnehmer mit einer föderativen Lizenz der Balearen sind für die Balearen-Meisterschaft in der Olympischen Einzel- und Vereinsmodalität SPRINT TRIATHLON 750 m SCHWIMMEN - 20 km RADFAHREN (Straße) - 5 km LAUFEN SPRINT STAFFELTEAMS 750 m SCHWIMMEN - 20 km RADFAHREN (Straße) - 5 km LAUFEN startberechtigt.","desc_fr":"Tous les participants titulaires d'une licence fédérative des îles Baléares pourront concourir au Championnat des Baléares dans la modalité Olympique Individuel et Clubs TRIATHLON SPRINT 750 m NATATION - 20 km VÉLO (route) - 5 km COURSE ÉQUIPES DE RELAIS SPRINT 750 m NATATION - 20 km VÉLO (route) - 5 km COURSE","desc_zh":"所有持有巴利阿里群岛联邦执照的参赛者均有资格参加巴利阿里群岛奥运个人和俱乐部锦标赛 冲刺铁人三项 750 米游泳 - 20 公里自行车（公路） - 5 公里跑步 冲刺接力队 750 米游泳 - 20 公里自行车（公路） - 5 公里跑步","desc_ru":"Все участники с федеративной лицензией Балеарских островов будут допущены к Чемпионату Балеарских островов в олимпийской индивидуальной и клубной дисциплине СПРИНТ ТРИАТЛОН 750 м ПЛАВАНИЕ - 20 км ВЕЛОСИПЕД (шоссе) - 5 км БЕГ КОМАНДЫ ЭСТАФЕТЫ СПРИНТ 750 м ПЛАВАНИЕ - 20 км ВЕЛОСИПЕД (шоссе) - 5 км БЕГ","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770630089/32_TRIATL%C3%93_mvzywe.jpg","map_url":"","pdf_url":"","act_date":"2026-10-03 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":33,"active":true,"title_es":"-III Torneig Flag Rugby Cala Saona 2026-","title_en":"III Torneig Flag Rugby Cala Saona 2026","title_ca":"III Torneig Flag Rugby Cala Saona 2026","title_it":"III Torneig Flag Rugby Cala Saona 2026","title_nl":"III Torneig Flag Rugby Cala Saona 2026","title_pt":"III Torneig Flag Rugby Cala Saona 2026","title_de":"III Torneig Flag Rugby Cala Saona 2026","title_fr":"III Torneig Flag Rugby Cala Saona 2026","title_zh":"III Torneig Flag Rugby Cala Saona 2026","title_ru":"III Torneig Flag Rugby Cala Saona 2026","desc_es":"Torneo de Flag Rugby en la playa de Cala Saona. Para todas las edades.","desc_en":"Flag Rugby Tournament on Cala Saona beach. For all ages.","desc_ca":"Torneig de Flag Rugby a la platja de Cala Saona. Per a totes les edats.","desc_it":"Torneo di Flag Rugby sulla spiaggia di Cala Saona. Per tutte le età.","desc_nl":"Flag Rugby Toernooi op het strand van Cala Saona. Voor alle leeftijden.","desc_pt":"Torneio de Flag Rugby na praia de Cala Saona. Para todas as idades.","desc_de":"Flag Rugby Turnier am Strand von Cala Saona. Für alle Altersgruppen.","desc_fr":"Tournoi de Flag Rugby sur la plage de Cala Saona. Pour tous les âges.","desc_zh":"卡拉萨奥纳海滩上的触式橄榄球比赛。适合所有年龄段。","desc_ru":"Турнир по флаг-регби на пляже Кала Саона. Для всех возрастов.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770630347/1_h4t7im.jpg","map_url":"https://maps.app.goo.gl/m1esnBXR5d1jiYyx6","pdf_url":"","act_date":"2026-10-04 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":34,"active":true,"title_es":"- III 15K Formentera Sunset Run 2026-","title_en":"III 15K Formentera Sunset Run 2026","title_ca":"III 15K Formentera Sunset Run 2026","title_it":"III 15K Formentera Sunset Run 2026","title_nl":"III 15K Formentera Sunset Run 2026","title_pt":"III 15K Formentera Sunset Run 2026","title_de":"III 15K Formentera Sunset Run 2026","title_fr":"III 15K Formentera Sunset Run 2026","title_zh":"III 15K Formentera Sunset Run 2026","title_ru":"III 15K Formentera Sunset Run 2026","desc_es":"La 15K Formentera Sunset Run es una carrera única que invita a correr al ritmo del atardecer en un entorno incomparable.\n\nUn recorrido de 15 kilómetros por paisajes emblemáticos de Formentera, donde deporte, naturaleza y emoción se unen para vivir una experiencia inolvidable, con la puesta de sol como gran protagonista.","desc_en":"The 15K Formentera Sunset Run is a unique race that invites you to run to the rhythm of the sunset in an incomparable setting.\n\nA 15-kilometer route through emblematic landscapes of Formentera, where sport, nature, and emotion come together to live an unforgettable experience, with the sunset as the main protagonist.","desc_ca":"La 15K Formentera Sunset Run és una cursa única que convida a córrer al ritme del capvespre en un entorn incomparable.\n\nUn recorregut de 15 quilòmetres per paisatges emblemàtics de Formentera, on esport, natura i emoció s'uneixen per viure una experiència inoblidable, amb la posta de sol com a gran protagonista.","desc_it":"La 15K Formentera Sunset Run è una corsa unica che invita a correre al ritmo del tramonto in un ambiente incomparabile.\n\nUn percorso di 15 chilometri attraverso paesaggi emblematici di Formentera, dove sport, natura ed emozione si uniscono per vivere un'esperienza indimenticabile, con il tramonto come grande protagonista.","desc_nl":"De 15K Formentera Sunset Run is een unieke race die uitnodigt om te rennen op het ritme van de zonsondergang in een onvergelijkbare omgeving.\n\nEen parcours van 15 kilometer door iconische landschappen van Formentera, waar sport, natuur en emotie samenkomen voor een onvergetelijke ervaring, met de zonsondergang als de grote hoofdrolspeler.","desc_pt":"A 15K Formentera Sunset Run é uma corrida única que convida a correr ao ritmo do pôr do sol num cenário incomparável.\n\nUm percurso de 15 quilómetros por paisagens emblemáticas de Formentera, onde desporto, natureza e emoção se unem para viver uma experiência inesquecível, com o pôr do sol como grande protagonista.","desc_de":"Der 15K Formentera Sunset Run ist ein einzigartiger Lauf, der dazu einlädt, im Rhythmus des Sonnenuntergangs in einer unvergleichlichen Umgebung zu laufen.\n\nEine 15 Kilometer lange Strecke durch emblematische Landschaften Formenteras, wo Sport, Natur und Emotionen zusammenkommen, um ein unvergessliches Erlebnis zu schaffen, mit dem Sonnenuntergang als Hauptdarsteller.","desc_fr":"La 15K Formentera Sunset Run est une course unique qui invite à courir au rythme du coucher de soleil dans un cadre incomparable.\n\nUn parcours de 15 kilomètres à travers des paysages emblématiques de Formentera, où sport, nature et émotion s'unissent pour vivre une expérience inoubliable, avec le coucher de soleil comme grand protagoniste.","desc_zh":"15K福门特拉日落跑是一场独特的比赛，邀请您在无与伦比的环境中，伴随着日落的节奏奔跑。\n\n这是一条15公里的路线，穿越福门特拉岛的标志性风景，运动、自然和情感在此融为一体，带来一次难忘的体验，而日落是这场体验的主角。","desc_ru":"15K Formentera Sunset Run — это уникальный забег, который приглашает вас бежать в ритме заката в несравненной обстановке.\n\nМаршрут длиной 15 километров по знаковым пейзажам Форментеры, где спорт, природа и эмоции объединяются, чтобы подарить незабываемые впечатления, с закатом в главной роли.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770630570/34_15K_SUNSET_RUN_zmycnu.jpg","map_url":"","pdf_url":"https://15kformenterasunsetrun.com/","act_date":"2026-10-10 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":35,"active":true,"title_es":"Semanas Gastronómicas de octubre 2026","title_en":"Gastronomic Weeks of October 2026","title_ca":"Setmanes Gastronòmiques d'octubre 2026","title_it":"Settimane Gastronomiche di ottobre 2026","title_nl":"Gastronomische Weken van oktober 2026","title_pt":"Semanas Gastronômicas de outubro de 2026","title_de":"Gastronomische Wochen im Oktober 2026","title_fr":"Semaines Gastronomiques d'octobre 2026","title_zh":"2026年10月美食周","title_ru":"Гастрономические недели октября 2026 года","desc_es":"Durante dos semanas, los restaurantes participantes de la isla ofrecen menús de gastronomía y producto local a un precio cerrado. Se trata de menús diseñados especialmente para esta ocasión, con reinterpretaciones de la cocina típica y propuestas innovadoras a un precio muy accesible.","desc_en":"For two weeks, participating restaurants on the island offer gastronomy and local product menus at a fixed price. These are menus specially designed for this occasion, featuring reinterpretations of typical cuisine and innovative proposals at a very accessible price.","desc_ca":"Durant dues setmanes, els restaurants participants de l'illa ofereixen menús de gastronomia i producte local a un preu tancat. Es tracta de menús dissenyats especialment per a aquesta ocasió, amb reinterpretacions de la cuina típica i propostes innovadores a un preu molt accessible.","desc_it":"Per due settimane, i ristoranti partecipanti dell'isola offrono menù di gastronomia e prodotti locali a un prezzo fisso. Si tratta di menù appositamente ideati per questa occasione, con reinterpretazioni della cucina tipica e proposte innovative a un prezzo molto accessibile.","desc_nl":"Gedurende twee weken bieden de deelnemende restaurants op het eiland gastronomische menu's en lokale producten aan voor een vaste prijs. Dit zijn speciaal voor deze gelegenheid ontworpen menu's, met herinterpretaties van de typische keuken en innovatieve voorstellen tegen een zeer toegankelijke prijs.","desc_pt":"Durante duas semanas, os restaurantes participantes da ilha oferecem menus de gastronomia e produtos locais a um preço fixo. Trata-se de menus especialmente concebidos para esta ocasião, com reinterpretações da cozinha típica e propostas inovadoras a um preço muito acessível.","desc_de":"Zwei Wochen lang bieten die teilnehmenden Restaurants der Insel Gastronomie- und lokale Produktmenüs zu einem Festpreis an. Es handelt sich um speziell für diesen Anlass entworfene Menüs mit Neuinterpretationen der typischen Küche und innovativen Vorschlägen zu einem sehr erschwinglichen Preis.","desc_fr":"Pendant deux semaines, les restaurants participants de l'île proposent des menus gastronomiques et de produits locaux à un prix fixe. Il s'agit de menus spécialement conçus pour cette occasion, avec des réinterprétations de la cuisine typique et des propositions innovantes à un prix très accessible.","desc_zh":"在两周内，岛上参与活动的餐厅将以固定价格提供美食和当地特色菜单。这些菜单是专为此次活动设计的，包含对传统美食的重新诠释和创新提案，价格非常实惠。","desc_ru":"В течение двух недель рестораны-участники на острове предлагают гастрономические меню и блюда из местных продуктов по фиксированной цене. Это меню, специально разработанные для этого случая, с переосмыслением традиционной кухни и инновационными предложениями по очень доступной цене.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770630681/35_JORNADES_GASTRON%C3%92MIQUES_jzoiqn.jpg","map_url":"","pdf_url":"","act_date":"12/10/2026 - 25/10/2026","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Gastronomía","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":36,"active":true,"title_es":"-XXVIII Pujada a La Mola 2026-","title_en":"XXVIII Pujada a La Mola 2026","title_ca":"XXVIII Pujada a La Mola 2026","title_it":"XXVIII Pujada a La Mola 2026","title_nl":"XXVIII Pujada a La Mola 2026","title_pt":"XXVIII Pujada a La Mola 2026","title_de":"XXVIII Pujada a La Mola 2026","title_fr":"XXVIII Pujada a La Mola 2026","title_zh":"XXVIII Pujada a La Mola 2026","title_ru":"XXVIII Pujada a La Mola 2026","desc_es":"\r\nSe trata de una prueba de atletismo de montaña de aproximadamente 8,6 km de distancia, FEDERADA en la FAIB.\r\n\r\nLa única motivación de la organización de esta prueba es exclusivamente la de promocionar y ofrecer pruebas de atletismo y deporte en general dentro de la sociedad de la isla, ya que creemos que favorece las relaciones sociales y la salud física y mental de los practicantes, especialmente de los participantes más jóvenes.\r\n\r\n","desc_en":"This is a mountain athletics event of approximately 8.6 km in distance, FEDERATED with the FAIB.\n\nThe sole motivation of the organization of this event is exclusively to promote and offer athletics and sports events in general within the island's society, as we believe it fosters social relationships and the physical and mental health of participants, especially the youngest participants.","desc_ca":"Es tracta d'una prova d'atletisme de muntanya d'aproximadament 8,6 km de distància, FEDERADA a la FAIB.\n\nL'única motivació de l'organització d'aquesta prova és exclusivament la de promocionar i oferir proves d'atletisme i esport en general dins de la societat de l'illa, ja que creiem que afavoreix les relacions socials i la salut física i mental dels practicants, especialment dels participants més joves.","desc_it":"Si tratta di una prova di atletica di montagna di circa 8,6 km di distanza, FEDERATA nella FAIB.\n\nL'unica motivazione dell'organizzazione di questa prova è esclusivamente quella di promuovere e offrire prove di atletica e sport in generale all'interno della società dell'isola, poiché crediamo che favorisca le relazioni sociali e la salute fisica e mentale dei praticanti, specialmente dei partecipanti più giovani.","desc_nl":"Het betreft een bergatletiekproef van ongeveer 8,6 km afstand, GEVEDEREERD bij de FAIB.\n\nDe enige motivatie van de organisatie van deze proef is uitsluitend het promoten en aanbieden van atletiek- en sportevenementen in het algemeen binnen de samenleving van het eiland, aangezien wij geloven dat het de sociale relaties en de fysieke en mentale gezondheid van de deelnemers bevordert, vooral van de jongste deelnemers.","desc_pt":"Trata-se de uma prova de atletismo de montanha com aproximadamente 8,6 km de distância, FEDERADA na FAIB.\n\nA única motivação da organização desta prova é exclusivamente a de promover e oferecer provas de atletismo e desporto em geral dentro da sociedade da ilha, já que acreditamos que favorece as relações sociais e a saúde física e mental dos praticantes, especialmente dos participantes mais jovens.","desc_de":"Es handelt sich um einen Berglauf-Wettbewerb von etwa 8,6 km Länge, FEDERIERT im FAIB.\n\nDie einzige Motivation der Organisation dieses Wettbewerbs ist ausschließlich die Förderung und das Angebot von Leichtathletik- und Sportveranstaltungen im Allgemeinen innerhalb der Gesellschaft der Insel, da wir glauben, dass dies die sozialen Beziehungen sowie die körperliche und geistige Gesundheit der Teilnehmer, insbesondere der jüngsten Teilnehmer, fördert.","desc_fr":"Il s'agit d'une épreuve d'athlétisme de montagne d'environ 8,6 km de distance, FÉDÉRÉE au sein de la FAIB.\n\nLa seule motivation de l'organisation de cette épreuve est exclusivement de promouvoir et d'offrir des épreuves d'athlétisme et de sport en général au sein de la société de l'île, car nous croyons que cela favorise les relations sociales et la santé physique et mentale des pratiquants, en particulier des participants les plus jeunes.","desc_zh":"这是一项约8.6公里距离的山地田径赛事，由FAIB认证。\n\n组织这项赛事的唯一动机是专门在岛屿社会中推广和提供田径及一般体育赛事，因为我们相信这有助于促进参与者的社交关系以及身心健康，特别是最年轻的参与者。","desc_ru":"Это горное легкоатлетическое соревнование протяженностью около 8,6 км, ФЕДЕРИРОВАННОЕ в FAIB.\n\nЕдинственная мотивация организации этого соревнования заключается исключительно в продвижении и предложении легкоатлетических и спортивных мероприятий в целом в обществе острова, поскольку мы считаем, что это способствует социальным отношениям и физическому и психическому здоровью участников, особенно самых молодых участников.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770632361/Running_ProvaEsportiva_SaPujada_tzhfaw.jpg","map_url":"","pdf_url":"","act_date":"2026-10-12 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":37,"active":true,"title_es":"-XXXII BTT La Mola 2026-","title_en":"XXXII BTT La Mola 2026","title_ca":"XXXII BTT La Mola 2026","title_it":"XXXII BTT La Mola 2026","title_nl":"XXXII BTT La Mola 2026","title_pt":"XXXII BTT La Mola 2026","title_de":"XXXII BTT La Mola 2026","title_fr":"XXXII BTT La Mola 2026","title_zh":"XXXII BTT La Mola 2026","title_ru":"XXXII BTT La Mola 2026","desc_es":"Fin de semana de bicicleta ?? Bici Kids ?? La Mola BTT ","desc_en":"Bicycle weekend ?? Bike Kids ?? La Mola MTB ","desc_ca":"Cap de setmana de bicicleta ?? Bici Nens ?? La Mola BTT ","desc_it":"Fine settimana in bicicletta ?? Bici Bambini ?? La Mola MTB ","desc_nl":"Fietsweekend ?? Fiets Kids ?? La Mola MTB ","desc_pt":"Fim de semana de bicicleta ?? Bicicleta Crianças ?? La Mola BTT ","desc_de":"Fahrradwochenende ?? Fahrrad Kids ?? La Mola MTB ","desc_fr":"Week-end à vélo ?? Vélo Enfants ?? La Mola VTT ","desc_zh":"自行车周末 ?? 儿童自行车 ?? La Mola 山地车 ","desc_ru":"Велосипедные выходные ?? Детские велосипеды ?? La Mola МТБ ","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770632945/5-WhatsApp_Image_2025-10-20_at_09_t6u23j.jpg","map_url":"","pdf_url":"","act_date":"2026-10-17 00:00","act_time":"","act_title_es":"Bici Kids","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":37,"active":true,"title_es":"","title_en":"","title_ca":"","title_it":"","title_nl":"","title_pt":"","title_de":"","title_fr":"","title_zh":"","title_ru":"","desc_es":"","desc_en":"","desc_ca":"","desc_it":"","desc_nl":"","desc_pt":"","desc_de":"","desc_fr":"","desc_zh":"","desc_ru":"","image_url":"","map_url":"","pdf_url":"","act_date":"2026-10-18 00:00","act_time":"","act_title_es":"BTT La Mola","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":38,"active":true,"title_es":"Festes de Sant Francesc 2026","title_en":"Festivities of Saint Francis 2026","title_ca":"Festes de Sant Francesc 2026","title_it":"Feste di San Francesco 2026","title_nl":"Feesten van Sint Franciscus 2026","title_pt":"Festas de São Francisco 2026","title_de":"Feste des Heiligen Franziskus 2026","title_fr":"Fêtes de Saint François 2026","title_zh":"2026年圣弗朗西斯节","title_ru":"Праздник Святого Франциска 2026","desc_es":"Vive la autenticidad de las Fiestas de Sant Francesc, donde la tradición y la cultura local se celebran con pasión y alegría. Conciertos, bailes, ferias y eventos que llenan las calles de la localidad de emoción y diversión.","desc_en":"Experience the authenticity of the Sant Francesc Festivities, where local tradition and culture are celebrated with passion and joy. Concerts, dances, fairs, and events fill the town's streets with excitement and fun.","desc_ca":"Viu l'autenticitat de les Festes de Sant Francesc, on la tradició i la cultura local se celebren amb passió i alegria. Concerts, balls, fires i esdeveniments que omplen els carrers de la localitat d'emoció i diversió.","desc_it":"Vivi l'autenticità delle Feste di Sant Francesc, dove la tradizione e la cultura locale si celebrano con passione e allegria. Concerti, balli, fiere ed eventi che riempiono le strade della località di emozione e divertimento.","desc_nl":"Beleef de authenticiteit van de Feesten van Sant Francesc, waar lokale traditie en cultuur met passie en vreugde worden gevierd. Concerten, dansen, beurzen en evenementen vullen de straten van de plaats met emotie en plezier.","desc_pt":"Viva a autenticidade das Festas de Sant Francesc, onde a tradição e a cultura local são celebradas com paixão e alegria. Concertos, danças, feiras e eventos que enchem as ruas da localidade de emoção e diversão.","desc_de":"Erleben Sie die Authentizität der Feste von Sant Francesc, wo lokale Tradition und Kultur mit Leidenschaft und Freude gefeiert werden. Konzerte, Tänze, Messen und Veranstaltungen füllen die Straßen des Ortes mit Emotionen und Spaß.","desc_fr":"Vivez l'autenticité des Fêtes de Sant Francesc, où la tradition et la culture locale sont célébrées avec passion et joie. Concerts, danses, foires et événements qui remplissent les rues de la localité d'émotion et de divertissement.","desc_zh":"体验圣弗朗西斯节日的真实魅力，当地传统和文化在这里以热情和欢乐的方式庆祝。音乐会、舞蹈、市集和各种活动，让小镇的街道充满激动和乐趣。","desc_ru":"Ощутите подлинность праздников Сант-Франсеск, где местные традиции и культура отмечаются со страстью и радостью. Концерты, танцы, ярмарки и мероприятия наполняют улицы города эмоциями и весельем.","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770630864/36_FESTES_DE_SANF_FRANCESC_pup5o3.jpg","map_url":"","pdf_url":"","act_date":"2026-12-03 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Fiestas y tradiciones","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":39,"active":true,"title_es":"-XLVII Mini Marató Memorial John Tunks 2026-","title_en":"XLVII Mini Marató Memorial John Tunks 2026","title_ca":"XLVII Mini Marató Memorial John Tunks 2026","title_it":"XLVII Mini Marató Memorial John Tunks 2026","title_nl":"XLVII Mini Marató Memorial John Tunks 2026","title_pt":"XLVII Mini Marató Memorial John Tunks 2026","title_de":"XLVII Mini Marató Memorial John Tunks 2026","title_fr":"XLVII Mini Marató Memorial John Tunks 2026","title_zh":"XLVII Mini Marató Memorial John Tunks 2026","title_ru":"XLVII Mini Marató Memorial John Tunks 2026","desc_es":"La prova esportiva constarà de 2 modalitats esportives, Atletisme i Patinatge.\nEs tracta d'una prova federada només en la modalitat d'atletisme i consta dintre del calendari de proves de la Federació d'Atletisme de les Illes Balears (FAIB).\n\n","desc_en":"The sports event will consist of 2 sports modalities: Athletics and Skating. It is a federated event only in the athletics modality and is included in the calendar of events of the Balearic Islands Athletics Federation (FAIB).","desc_ca":"La prova esportiva constarà de 2 modalitats esportives, Atletisme i Patinatge. Es tracta d'una prova federada només en la modalitat d'atletisme i consta dintre del calendari de proves de la Federació d'Atletisme de les Illes Balears (FAIB).","desc_it":"La prova sportiva consisterà in 2 modalità sportive: Atletica e Pattinaggio. Si tratta di una prova federata solo nella modalità di atletica e fa parte del calendario delle prove della Federazione di Atletica delle Isole Baleari (FAIB).","desc_nl":"Het sportevenement zal bestaan uit 2 sportmodaliteiten: Atletiek en Schaatsen. Het is een georganiseerde wedstrijd, alleen in de atletiekmodaliteit, en staat op de evenementenkalender van de Atletiekfederatie van de Balearen (FAIB).","desc_pt":"A prova desportiva consistirá em 2 modalidades desportivas: Atletismo e Patinagem. Trata-se de uma prova federada apenas na modalidade de atletismo e consta no calendário de provas da Federação de Atletismo das Ilhas Baleares (FAIB).","desc_de":"Der Sportwettkampf wird aus 2 Sportarten bestehen: Leichtathletik und Rollschuhlaufen. Es handelt sich um einen vom Verband organisierten Wettkampf, jedoch nur in der Leichtathletik-Modalität, und er ist im Veranstaltungskalender des Leichtathletikverbandes der Balearen (FAIB) aufgeführt.","desc_fr":"L'épreuve sportive comprendra 2 modalités sportives : Athlétisme et Patinage. Il s'agit d'une épreuve fédérée uniquement dans la modalité d'athlétisme et elle figure dans le calendrier des épreuves de la Fédération d'Athlétisme des Îles Baléares (FAIB).","desc_zh":"该体育赛事将包括2种运动模式：田径和滑冰。这是一项仅在田径模式下获得联邦认可的赛事，并列入巴利阿里群岛田径联合会（FAIB）的赛事日历中。","desc_ru":"Спортивное соревнование будет состоять из 2 спортивных дисциплин: легкой атлетики и катания на коньках. Это федеративное соревнование только по легкой атлетике, и оно включено в календарь соревнований Федерации легкой атлетики Балеарских островов (FAIB).","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770633524/XLV-MINI-MARATO%CC%81-MEMORIAL-JOHN-TUNKS_ih2sgf.jpg","map_url":"","pdf_url":"","act_date":"2026-12-07 00:00","act_time":"","act_title_es":"Más información próximamente","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":41,"active":true,"title_es":"-Els illots de Ses Salines-","title_en":"Els illots de Ses Salines","title_ca":"Els illots de Ses Salines","title_it":"Els illots de Ses Salines","title_nl":"Els illots de Ses Salines","title_pt":"Els illots de Ses Salines","title_de":"Els illots de Ses Salines","title_fr":"Els illots de Ses Salines","title_zh":"Els illots de Ses Salines","title_ru":"Els illots de Ses Salines","desc_es":"Itinerario guiado para todos los públicos, en la isla de Formentera, para hablar de los valores naturales e históricos de los islotes que se encuentran en el -Parc Natural de Ses Salines d'Eivissa i Formentera-","desc_en":"Guided itinerary for all audiences, on the island of Formentera, to talk about the natural and historical values of the islets located in the Parc Natural de Ses Salines d'Eivissa i Formentera","desc_ca":"Itinerari guiat per a tots els públics, a l'illa de Formentera, per parlar dels valors naturals i històrics dels illots que es troben al Parc Natural de Ses Salines d'Eivissa i Formentera","desc_it":"Itinerario guidato per tutti i pubblici, sull'isola di Formentera, per parlare dei valori naturali e storici degli isolotti che si trovano nel Parc Natural de Ses Salines d'Eivissa i Formentera","desc_nl":"Begeleide route voor alle doelgroepen, op het eiland Formentera, om te spreken over de natuurlijke en historische waarden van de eilandjes die zich bevinden in het Parc Natural de Ses Salines d'Eivissa i Formentera","desc_pt":"Itinerário guiado para todos os públicos, na ilha de Formentera, para falar dos valores naturais e históricos dos ilhéus que se encontram no Parc Natural de Ses Salines d'Eivissa i Formentera","desc_de":"Geführte Route für alle Zielgruppen, auf der Insel Formentera, um über die natürlichen und historischen Werte der Inselchen zu sprechen, die sich im Parc Natural de Ses Salines d'Eivissa i Formentera befinden","desc_fr":"Itinéraire guidé pour tous les publics, sur l'île de Formentera, pour parler des valeurs naturelles et historiques des îlots qui se trouvent dans le Parc Natural de Ses Salines d'Eivissa i Formentera","desc_zh":"福门特拉岛上适合所有公众的导览行程，旨在探讨位于 Parc Natural de Ses Salines d'Eivissa i Formentera 的小岛的自然和历史价值","desc_ru":"Экскурсионный маршрут для всех возрастов на острове Форментера, чтобы рассказать о природных и исторических ценностях островков, расположенных в Parc Natural de Ses Salines d'Eivissa i Formentera","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770903421/25a8c1e4-cac6-418d-80da-72de8a29c00d_v0tt8i.jpg","map_url":"","pdf_url":"https://www.caib.es/sites/agendaespais/ca/agenda/","act_date":"2026-02-21 00:00","act_time":"1899-12-30 09:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Deporte y naturaleza","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""},{"id":42,"active":true,"title_es":"EXPOSICIÓN -Pailebots y balandras de cabotaje-","title_en":"Exhibition Pailebots y balandras de cabotaje","title_ca":"Exposició Pailebots y balandras de cabotaje","title_it":"Esposizione Pailebots y balandras de cabotaje","title_nl":"Tentoonstelling Pailebots y balandras de cabotaje","title_pt":"Exposição Pailebots y balandras de cabotaje","title_de":"Ausstellung Pailebots y balandras de cabotaje","title_fr":"Exposition Pailebots y balandras de cabotaje","title_zh":"展览 Pailebots y balandras de cabotaje","title_ru":"Выставка Pailebots y balandras de cabotaje","desc_es":"EXPOSICIÓN ?? -Pailebots y balandras de cabotaje:- la evolución a motovelero ?? Dibujos de -Xico Castelló Ferrer- ?? En el -Faro de La Mola-","desc_en":"EXHIBITION ?? Pailebots y balandras de cabotaje: the evolution to motor sailer ?? Drawings by Xico Castelló Ferrer ?? At the Faro de La Mola","desc_ca":"EXPOSICIÓ ?? Pailebots y balandras de cabotaje: l'evolució a motoveler ?? Dibuixos de Xico Castelló Ferrer ?? Al Faro de La Mola","desc_it":"MOSTRA ?? Pailebots y balandras de cabotaje: l'evoluzione a motorsailer ?? Disegni di Xico Castelló Ferrer ?? Presso il Faro de La Mola","desc_nl":"TENTOONSTELLING ?? Pailebots y balandras de cabotaje: de evolutie naar motorsailer ?? Tekeningen van Xico Castelló Ferrer ?? Bij de Faro de La Mola","desc_pt":"EXPOSIÇÃO ?? Pailebots y balandras de cabotaje: a evolução para motoveler ?? Desenhos de Xico Castelló Ferrer ?? No Faro de La Mola","desc_de":"AUSSTELLUNG ?? Pailebots y balandras de cabotaje: die Entwicklung zum Motorsegler ?? Zeichnungen von Xico Castelló Ferrer ?? Im Faro de La Mola","desc_fr":"EXPOSITION ?? Pailebots y balandras de cabotaje: l'évolution vers le voilier à moteur ?? Dessins de Xico Castelló Ferrer ?? Au Faro de La Mola","desc_zh":"展览 ?? Pailebots y balandras de cabotaje: 向机帆船的演变 ?? 由 Xico Castelló Ferrer 绘制 ?? 在 Faro de La Mola","desc_ru":"ВЫСТАВКА ?? Pailebots y balandras de cabotaje: эволюция в моторную парусную лодку ?? Рисунки Xico Castelló Ferrer ?? В Faro de La Mola","image_url":"https://res.cloudinary.com/dl3gcscy9/image/upload/f_auto,q_auto/v1770967834/expo-far-xicu-castell%C3%B3-xarxes_o7te5c.jpg","map_url":"https://maps.app.goo.gl/hSmk2Q1MpP3F4Rtu8","pdf_url":"","act_date":"12/02/2026 - 29/3/2026","act_time":"De Martes a Domingo 10:00 - 14:00","act_title_es":"","act_title_en":"","act_title_ca":"","act_title_it":"","act_title_nl":"","act_title_pt":"","act_title_de":"","act_title_fr":"","act_title_zh":"","act_title_ru":"","tag":"Cultura y Arte","cartel_es":"","cartel_ca":"","cartel_en":"","cartel_nl":"","cartel_it":"","cartel_de":"","cartel_fr":"","cartel_pt":"","cartel_ru":"","cartel_zh":""}]