{"faro-mola":{"id":"faro-mola","link":"","dates":"10/02/2026 - 31/12/2026","time_es":"Martes-Domingo 10:00 - 14:00.","time_en":"Tuesday-Sunday 10:00 - 14:00.","time_ca":"Dimarts-Diumenge 10:00 – 14:00.","time_de":"Dienstag bis Sonntag 10:00 - 14:00 Uhr.","time_it":"Martedì-domenica 10:00 - 14:00.","time_fr":"Du mardi au dimanche de 10h00 à 14h00.","time_nl":"Dinsdag t/m zondag van 10:00 tot 14:00 uur.","time_ru":"Вторник-воскресенье 10:00 - 14:00.","time_zh":"周二至周日 10:00 - 14:00。","desc_es":"Faro histórico sobre los acantilados de La Mola que inspiró a Julio Verne. Hoy acoge un espacio cultural sobre el patrimonio marítimo, una zona de exposiciones y un área polivalente para conciertos y conferencias.","desc_en":"A historic lighthouse on the cliffs of La Mola that inspired Jules Verne. Today it houses a cultural center focused on maritime heritage, an exhibition area, and a multipurpose space for concerts and conferences.","desc_ca":"Far històric sobre els penya-segats de la Mola que va inspirar Julio Verne. Avui acull un espai cultural sobre el patrimoni marítim, una zona d'exposicions i una àrea polivalent per a concerts i conferències.","desc_de":"Ein historischer Leuchtturm auf den Klippen von La Mola, der Jules Verne inspirierte. Heute beherbergt er ein Kulturzentrum mit Schwerpunkt auf maritimer Geschichte, einen Ausstellungsbereich und einen Mehrzweckraum für Konzerte und Konferenzen.","desc_it":"Uno storico faro sulle scogliere di La Mola che ispirò Jules Verne. Oggi ospita un centro culturale incentrato sul patrimonio marittimo, un'area espositiva e uno spazio polivalente per concerti e conferenze.","desc_fr":"Un phare historique perché sur les falaises de La Mola, qui inspira Jules Verne. Il abrite aujourd'hui un centre culturel dédié au patrimoine maritime, un espace d'exposition et une salle polyvalente pour des concerts et des conférences.","desc_nl":"Een historische vuurtoren op de kliffen van La Mola die Jules Verne inspireerde. Tegenwoordig herbergt het een cultureel centrum gericht op maritiem erfgoed, een tentoonstellingsruimte en een multifunctionele ruimte voor concerten en conferenties.","desc_ru":"Исторический маяк на скалах Ла-Мола, вдохновивший Жюля Верна. Сегодня в нем располагается культурный центр, посвященный морскому наследию, выставочный зал и многофункциональное пространство для концертов и конференций.","desc_zh":"拉莫拉悬崖上的这座历史悠久的灯塔曾激发了儒勒·凡尔纳的创作灵感。如今，它已成为一个以海洋遗产为主题的文化中心、一个展览区以及一个用于举办音乐会和会议的多功能空间。"},"can-marroig":{"id":"can-marroig","link":"","dates":"1/02/2026 - 28/02/2026","time_es":"Viernes 09:30 - 14:00","time_en":"Friday 09:30 - 14:00","time_ca":"Divendres 09:30 - 14:00","time_de":"Freitag 09:30 - 14:00 Uhr","time_it":"Venerdì 09:30 - 14:00","time_fr":"Vendredi 9h30 - 14h00","time_nl":"Vrijdag 09:30 - 14:00","time_ru":"Пятница, 09:30 - 14:00","time_zh":"星期五 09:30 - 14:00","desc_es":"Espacio natural protegido que combina bosques de pinos y sabinas con la costa rocosa de Sa Pedrera. Cuenta con zona de picnic y un centro de interpretación sobre el entorno y la posidonia.","desc_en":"A protected natural area that combines pine and juniper forests with the rocky coast of Sa Pedrera. It features a picnic area and an interpretation center about the environment and the Posidonia seagrass.","desc_ca":"Espai natural protegit que combina boscos de pins i savines amb la costa rocosa de Sa Pedrera. Compte amb zona de pícnic i un centre d'interpretació sobre l'entorn i la posidònia.","desc_de":"Ein Naturschutzgebiet, das Kiefern- und Wacholderwälder mit der felsigen Küste von Sa Pedrera verbindet. Es verfügt über einen Picknickplatz und ein Informationszentrum zur Umwelt und zum Posidonia-Seegras.","desc_it":"Un'area naturale protetta che unisce foreste di pini e ginepri alla costa rocciosa di Sa Pedrera. Ospita un'area picnic e un centro di interpretazione ambientale e di posidonia.","desc_fr":"Une zone naturelle protégée qui mêle forêts de pins et de genévriers à la côte rocheuse de Sa Pedrera. Elle comprend une aire de pique-nique et un centre d'interprétation consacré à l'environnement et aux herbiers de posidonie.","desc_nl":"Een beschermd natuurgebied dat dennen- en jeneverbesbossen combineert met de rotsachtige kust van Sa Pedrera. Het beschikt over een picknickplaats en een informatiecentrum over het milieu en het Posidonia-zeegras.","desc_ru":"Охраняемая природная территория, сочетающая сосновые и можжевеловые леса со скалистым побережьем Са-Педрера. Здесь есть зона для пикника и информационный центр, посвященный окружающей среде и морской траве Posidonia.","desc_zh":"这是一片受保护的自然区域，将松树和杜松林与萨佩德雷拉的岩石海岸结合在一起。这里设有野餐区和介绍环境及波西多尼亚海草的解说中心。"}}